[{"origin": "http://www.tate.org.uk/art/search?limit=100&type=artwork&wdr=1700-2015&wi=1&wot=5", "medium": "Lithograph on paper on canvas", "dimensions": "Support: 3145 x 6910 x 5.5 mm", "reference": "AR00080", "title": "Made in Heaven", "url": "http://www.tate.org.uk/art/artworks/koons-made-in-heaven-ar00080", "image": "http://www.tate.org.uk/art/images/work/AR/AR00080_8.jpg", "artist": "Jeff Koons", "collection": "\n        Tate / ", "artistlife": " born 1955", "artistbio": "\n                  American artist. He trained at Maryland Institute College of Art, Baltimore (BA 1976), and worked as a Wall Street commodities broker before embarking upon his career as an artist. In the 1980s he won international recognition as a radical exponent of Neo-Geo, an American movement concerned with appropriation and parody. Following the example of Pop artists of the 1960s, Koons used his work to reflect the commercial systems of the modern world. He also referred back to the Duchampian tradition, appropriating an art status to selected products. His vacuum cleaners encased in perspex (1980–81; see 1993 exh. cat., pls 5–9) were classified as monuments to sterility. His immaculate replicas of domestic products, advertisements, kitsch toys and models exercised an enthusiastic endorsement of unlimited consumption, unlike the veiled criticism of some work of the first generation of Pop artists. Koons perceived Western civilisation as a driven society, flattered by narcissistic images and with a voracious appetite for glamorous commodities. In his expressions of the ecstatic and the banal he did not hesitate to breach the borderlines of taste; in the body of work titled Made in Heaven (1989–91; see 1993 exh. cat., pls 48–65) he featured explicit sexual photographs and models of himself with his wife Ilona Staller (‘La Cicciolina'). Such works were naturally highly controversial.\nBibliographyHigh &amp; Low: Modern Art and Popular Culture (exh. cat. by K. Varnedoe and A. Gopnik, New York, MOMA; Chicago, IL, A. Inst.; Los Angeles, CA Mus. Contemp. A.; 1991), pp. 393–8R. R. Rosenblum: The Jeff Koons Handbook (London, 1992)Jeff Koons (exh. cat. by J. Caldwell and others, San Francisco, CA, MOMA, 1993)\n                ", "date": "1989", "acquisition": "ARTIST ROOMS"},
{"origin": "http://www.tate.org.uk/art/search?limit=100&type=artwork&wdr=1700-2015&wi=1&wot=5", "medium": "Lithograph and printed paper on paper", "dimensions": "Support: 318 x 254 mm", "reference": "T01918", "title": "The Art Critic", "url": "http://www.tate.org.uk/art/artworks/hausmann-the-art-critic-t01918", "image": "http://www.tate.org.uk/art/images/work/T/T01/T01918_8.jpg", "artist": "Raoul Hausmann", "collection": "\n        Tate\n        ", "artistlife": " 1886–1971", "artistbio": "\n                  Raoul Hausmann 1886-1971German Dada artist, poet, photographer and polemicist. Born in\nVienna, son of an academic painter who gave him lessons in painting. Moved in 1900 to Berlin, wrote articles on painting for Der Sturm in 1907 and later was influenced by the Cubists. Co-founder with Huelsenbeck, Baader, Heartfield and Grosz of\nthe Berlin Dada movement 1917; made phonetic poems and in 1918 created photomontage. Friendship with Schwitters, Arp, Moholy-Nagy. Abandoned painting in 1923 and in 1927 invented the optophone, an apparatus which turned kaleidoscopic forms into music;\nalso became greatly interested in photography and made photograms, rayograms and pictograms. Left Germany in 1933 and after visiting Paris, Spain, Zurich and Prague, settled in 1938 in France; lived from 1944 at Limoges. Corresponded with Schwitters in\n1946 and together evolved a project for a revue called Pin. First one-man exhibition at the Galleria del Grattacielo Pagani, Milan, 1963. Died in Limoges.Published in:Ronald Alley, Catalogue of the Tate Gallery's\nCollection of Modern Art other than Works by British Artists, Tate Gallery and Sotheby Parke-Bernet, London 1981, pp.354-5\n                ", "date": "1919–20", "acquisition": "Purchased 1974"},
{"origin": "http://www.tate.org.uk/art/search?limit=100&type=artwork&wdr=1700-2015&wi=1&wot=5", "info": "\n              \n              Summary\n              \n              \n                \n                  After 1948 Matisse was prevented from painting by ill health but, although confined to bed, he produced a number of works known as gouaches découpées. These were made by cutting or tearing shapes from paper which had been painted with gouache. The shapes were placed and pasted down by an assistant working under Matisse's instruction. Some of the later ones, such as The Snail, were of very large dimensions. The technique, explored in his picture book Jazz (published 1947) and other works, opened up new possibilities for him. Matisse said of the technique that it 'allows me to draw in the colour. It is a simplification for me. Instead of drawing the outline and putting the colour inside it - the one modifying the other - I draw straight into the colour' (quoted in Amis de l'art, October 1951). \n\nHis secretary Mme Lydia Delectorskaya described the making of The Snail (letter to the Tate Gallery, 30 March 1976): \n\nThe Snail was made in the Hôtel Régina at Nice. H. Matisse had at his disposal sheets of paper painted in gouache by assistants, in all the colours he used for the 'papiers découpés'. A background of white paper - of the dimensions indicated by H.M. - was put on the wall and the assistant pinned onto it the pieces of gouached paper which H.M. passed to him indicating exactly where they should be placed. When H.M. decided that his composition was finished, it was lightly stuck to the background. The panel was taken down when H.M. needed the wall for a further work. When later on it was sent to Lefebvre-Foinet [in Paris] to be pasted down, before anything was moved, an extremely precise tracing was made to ensure that no changes were made in the composition, not even by so much as a millimetre. \n\nMatisse's daughter Mme Duthuit said that her father made many drawings of snails at this time and that the idea for this work came out of these. The concentric pattern formed by the coloured shapes in the centre of the work echoes the spiral pattern found in the snail's shell. Matisse told André Verdet (pp.64-5), 'I first of all drew the snail from nature, holding it. I became aware of an unrolling, I found an image in my mind purified of the shell, then I took the scissors'. He has combined pairs of complementary colours - red/green, orange/blue, yellow/mauve - to create a particularly vibrant effect. He gave the picture the alternative title La Composition Chromatique [Chromatic Composition]. \n\nFurther reading:André Verdet, Prestiges de Matisse, Paris 1952, pp.64-5John Jacobus, Henri Matisse, London 1973, p.180, reproduced p.154 in colourRonald Alley, Catalogue of the Tate Gallery's Collection of Modern Art other than Works by British Artists, London 1981, pp.500-02, reproduced p.500 \n\nTerry RiggsFebruary 1998 \n                \n                \n                \n                \n              \n              \n            ", "medium": "Gouache on paper, cut and pasted on paper mounted on canvas", "dimensions": "Support: 2864 x 2870 mm", "reference": "T00540", "title": "The Snail", "url": "http://www.tate.org.uk/art/artworks/matisse-the-snail-t00540", "image": "http://www.tate.org.uk/art/images/work/T/T00/T00540_8.jpg", "artist": "Henri Matisse", "collection": "\n        Tate\n        ", "artistlife": " 1869–1954", "date": "1953", "acquisition": "Purchased with assistance from the Friends of the Tate Gallery 1962"},
{"origin": "http://www.tate.org.uk/art/search?limit=100&type=artwork&wdr=1700-2015&wi=1&wot=5", "info": "\n              \n              Display caption\n              \n              \n                \n                  As an example of rational thought, Newton was an important figure for Lavater. Arguing for the veracity of physiognomy, Lavater stated that greatness was ‘visible in every well drawn outline’ of the scientist’s head. Reiterating a pervasive racial stereotype, he asked ‘Could the mind of Newton have invented the theory of light, residing in the head of a Negro’.  \n\nBlake, however, was critical of reductive scientific thought. In this picture, the straight lines and sharp angles of Newton’s profile suggest that he cannot see beyond the rules of his compass. Behind him, the colourful, textured rock may be seen to represent the creative world, to which he is blind. \n\n\n\n                \n                \n                \n                March 2011\n                \n                \n              \n              \n            ", "medium": "Colour print, ink and watercolour on paper", "dimensions": "Support: 460 x 600 mm", "reference": "N05058", "title": "Newton", "url": "http://www.tate.org.uk/art/artworks/blake-newton-n05058", "image": "http://www.tate.org.uk/art/images/work/N/N05/N05058_8.jpg", "artist": "William Blake", "collection": "\n        Tate\n        ", "artistlife": " 1757–1827", "date": "1795–c. 1805", "acquisition": "Presented by W. Graham Robertson 1939"},
{"origin": "http://www.tate.org.uk/art/search?limit=100&type=artwork&wdr=1700-2015&wi=1&wot=5", "info": "\n              \n              Display caption\n              \n              \n                \n                  \nThis illustrates Titania's instruction to her \nfairy train in the last scene of Shakespeare's \nA Midsummer Night's Dream: \n\n \n\nHand in hand, with fairy grace, \n\nWill we sing, and bless this place.\n\n \n\nOberon and Titania, King and Queen of the fairies, are on the left. Puck, the perplexer \nof mortals, faces us. The fairies Moth \nand Peaseblossom are easily identifiable. \n\n \n\nDuring the 1780s there was a growing \ntaste for Shakespeare illustrations. Blake \nhad formed a print-publishing partnership \nin 1784. If the approximate dating of this \nwork is correct, it may represent an attempt \nby Blake to break into this market. \n                \n                \n                \n                August 2004\n                \n                \n              \n              \n            ", "medium": "Watercolour and graphite on paper", "dimensions": "Support: 475 x 675 mm", "reference": "N02686", "title": "Oberon, Titania and Puck with Fairies Dancing", "url": "http://www.tate.org.uk/art/artworks/blake-oberon-titania-and-puck-with-fairies-dancing-n02686", "image": "http://www.tate.org.uk/art/images/work/N/N02/N02686_8.jpg", "artist": "William Blake", "collection": "\n        Tate\n        ", "artistlife": " 1757–1827", "date": "c.1786", "acquisition": "Presented by Alfred A. de Pass in memory of his wife Ethel 1910"},
{"origin": "http://www.tate.org.uk/art/search?limit=100&type=artwork&wdr=1700-2015&wi=1&wot=5", "medium": "Graphite, ink, wax and watercolour on paper", "dimensions": "Support: 483 x 438 mm", "reference": "N05709", "title": "Tube Shelter Perspective", "url": "http://www.tate.org.uk/art/artworks/moore-tube-shelter-perspective-n05709", "image": "http://www.tate.org.uk/art/images/work/N/N05/N05709_8.jpg", "artist": "Henry Moore OM, CH", "collection": "\n        Tate\n        ", "artistlife": " 1898–1986", "artistbio": "\n                  Henry MOORE b. 1898\n\nSculptor in stone, wood and later in bronze, and draughtsman. Born 30 July 1898 at Castleford, Yorkshire, son of a miner. Taught at Castleford Grammar School 1916. Served in the army 1917–19. Resumed teaching 1919, but later the same year went to Leeds School of Art; at the R.C.A. On a scholarship 1921–4; first visit to Paris 1923; to France and Italy on a travelling scholarship 1925. Taught at the R.C.A. 1925–32, and at Chelsea School of Art 1932–9. First one-man show at the Warren Gallery 1928; has also exhibited at the Leicester Galleries, the Marlborough Fine Art, etc. First public commission for a relief on the Underground Building, St James's, 1928–9. Member of the London Group 1930–7, 7 &amp; 5 Society 1932–5, National Society 1931–2, and Unit One 1933. Exhibited at the International Surrealist Exhibitions in London 1936 and Paris 1938. Visited Spain 1936, New York 1946, Greece 1951, Brazil and Mexico 1953, and Paris, Italy and other European countries on several occasions. Official War Artist 1940–2. Retrospective exhibitions at Temple Newsam, Leeds, 1941 and 1945, the U.S.A. 1946–7 and subsequently throughout the world, winning prizes at Venice 1948, São Paulo 1953 and Pittsburgh 1958. Trustee of the Tate Gallery 1941–8 and 1949–56, and of the National Gallery from 1956; member of the Art Panel of the Arts Council 1945–51 and member of the Royal Fine Art Commission, London, since 1947. Hon. A.R.I.B.A. 1948 and many similar honours; C.H. 1955, O.M. 1963.\n\nLit: Herbert Read, Henry Moore, Sculptor, 1934; Geoffrey Grigson, Henry Moore, 1943; Herbert Read (introd.), Henry Moore, Sculpture and Drawings, 1944; James Johnson Sweeney, Henry Moore, New York, 1946; A.D.B. Sylvester, ‘The Evolution of Henry Moore's Sculpture’ in Burlington Magazine, XC, 1948, pp.158–65 and 189–95; Guilio Carlo Argan, Henry Moore, Turin, 1948; A.D.B. Sylvester, ‘Henry Moore's Drawings’ in Britain Today, November 1948, pp.31–4; A.D.B. Sylvester, Catalogue, Arts Council Henry Moore exhibition, Tate Gallery, 1951; George Wingfield Digby, Meaning and Symbol in Three Modern Artists, 1955; Herbert Read (introd.), Henry Moore, Volume Two, Sculpture and Drawings since 1948, 1955; Herbert Read (introd.) and David Sylvester (ed.), Henry Moore, Volume One, Sculpture and Drawings 1921–1948 (4th ed. of Read, 1944), 1957; J.P. Hodin, Moore, 1958; Erich Neumann, The Archetypal World of Henry Moore,\n1959; Will Grohmann, The Art of Henry Moore, 1960; John Russell, Henry Moore Stone and Wood Carvings, 1961.\n\n\nPublished in:\nMary Chamot, Dennis Farr and Martin Butlin, The Modern British Paintings, Drawings and Sculpture, London 1964, II\n\n\n\n                ", "date": "1941", "acquisition": "Presented by the War Artists Advisory Committee 1946"},
{"origin": "http://www.tate.org.uk/art/search?limit=100&type=artwork&wdr=1700-2015&wi=1&wot=5", "info": "\n              \n              Display caption\n              \n              \n                \n                  These collages are mainly made from magazines given to Paolozzi by American ex-servicemen. They show his fascination with popular culture and technology, as well as with the glamour of American consumerism. The title of the series refers to Henry Ford''s famous statement that ''History is more or less bunk.... We want to live in the present''. It reflects Paolozzi''s belief that his work should respond to contemporary culture. \n\n                \n                \n                \n                August 2004\n                \n                \n              \n              \n            ", "medium": "Printed papers on card", "dimensions": "Support: 359 x 238 mm", "reference": "T01462", "title": "I was a Rich Man’s Plaything", "url": "http://www.tate.org.uk/art/artworks/paolozzi-i-was-a-rich-mans-plaything-t01462", "image": "http://www.tate.org.uk/art/images/work/T/T01/T01462_8.jpg", "artist": "Sir Eduardo Paolozzi", "collection": "\n        Tate\n        ", "artistlife": " 1924–2005", "date": "1947", "acquisition": "Presented by the artist 1971"},
{"origin": "http://www.tate.org.uk/art/search?limit=100&type=artwork&wdr=1700-2015&wi=1&wot=5", "medium": "Graphite and watercolour on paper", "dimensions": "Support: 1016 x 686 mm", "reference": "T01756", "title": "Valley and River, Northumberland", "url": "http://www.tate.org.uk/art/artworks/burra-valley-and-river-northumberland-t01756", "image": "http://www.tate.org.uk/art/images/work/T/T01/T01756_8.jpg", "artist": "Edward Burra", "collection": "\n        Tate\n        ", "artistlife": " 1905–1976", "artistbio": "\n                  Edward BURRA b. 1905\n\nPainter in watercolour (frequently on a large scale) of sardonic genre and of scenes of violence and destruction; also landscapes and still life, often with macabre overtones. Born 29 March 1905 in South Kensington, London. Studied at Chelsea School of Art 1921–3 and the R.C.A. 1923–4. First one-man exhibition at the Leicester Galleries 1929; member of Unit One 1933, and exhibited with the English Surrealists 1936 and 1938. Travelled in Europe, the U.S.A. and Mexico. Made designs for the Camargo Society's ballet Rio Grande 1931 and for several Sadler's Wells and Covent Garden productions. A.R.A. 1963.\n\nLit: John Rothenstein, Edward Burra, 1945.\n\n\nPublished in:\nMary Chamot, Dennis Farr and Martin Butlin, The Modern British Paintings, Drawings and Sculpture, London 1964, I\n\n\n\n\n\n\n                ", "date": "1972", "acquisition": "Presented by the Friends of the Tate Gallery 1973"},
{"origin": "http://www.tate.org.uk/art/search?limit=100&type=artwork&wdr=1700-2015&wi=1&wot=5", "medium": "Photographs, black and white, and ink on paper", "dimensions": "Support: 185 x 752 mm", "reference": "T02305", "title": "The Doll", "url": "http://www.tate.org.uk/art/artworks/bellmer-the-doll-t02305", "image": "http://www.tate.org.uk/art/images/work/T/T02/T02305_8.jpg", "artist": "Hans Bellmer", "collection": "\n        Tate\n        ", "artistlife": " 1902–1975", "artistbio": "\n                  Hans Bellmer 1902-1975Draughtsman, painter, constructor of dolls, etcher, lithographer\nand writer, deeply involved with erotic fantasy. Born in Katowice, in Silesia. Obliged by his father to study engineering at the Berlin Polytechnic 1922-4, but became friendly with the painters Grosz and Dix. Abandoned his studies and began to work as\ntypographer and book binder, then as industrial draughtsman in an advertising agency. Gave up all activity useful to the State after the rise to power of the Nazis in 1933 and began to construct 'artificial girls'; published Die Puppe 1934.\nFled to Paris in 1938, in contact with the Surrealists. Drawings and paintings full of erotic variations on the female body, including illustrations for the poems of Georges Hugnet Oeillades ciselie en Branches 1939. Lived in the Midi\n1942-6, where he had his first one-man exhibition at the Librairie Silvio Trentin, Toulouse, in 1944, then returned to Paris. Published Les Jeux de la Poupée 1949, L'Anatomie de l'Image 1957. Received a William and Noma Copley\nFoundation Award 1958. Major retrospective exhibition at the Centre National d'Art Contemporain, Paris, 1971-2. Died in Paris.Published in:Ronald Alley, Catalogue of the Tate Gallery's Collection of Modern Art other than\nWorks by British Artists, Tate Gallery and Sotheby Parke-Bernet, London 1981, pp.44-5\n                ", "date": "c.1937–8", "acquisition": "Presented anonymously through the Friends of the Tate Gallery 1978"},
{"origin": "http://www.tate.org.uk/art/search?limit=100&page=2&type=artwork&wdr=1700-2015&wi=1&wot=5", "info": "\n              \n              Catalogue entry\n              \n              \n                \n                  Pablo Picasso 1881-1973 \n\nN04721 Cheval avec Jeune Homme en bleu (Horse with a Youth in Blue) 1905-6 \n\nInscribed 'Picasso' t.l.\nWatercolour and gouache on paper mounted on panel, 19 5/8 x 12 5/8 (50 x 32)\nBequeathed by C. Frank Stoop 1933\nProv:\nC. Frank Stoop, London (probably purchased through the Stafford Gallery, London, 1912)\nExh:\nDrawings by Pablo Picasso, Stafford Gallery, London, April-May 1912 (5), as 'Cheval avec jeune homme en bleu'; The CAS: Loan Exhibition of Modern Foreign Painting, Colnaghi's Galleries, London, June-July 1924 (49), as 'Boy' lent by Mrs Stoop; Picasso, Tate Gallery, July-September 1960 (28, repr.); Picasso, Trinity College, Dublin, May-August 1969 (3, repr.)\nLit:\nChristian Zervos, Pablo Picasso (Paris 1932), Vol.1, No.270, repr. pl.119; Alfred H. Barr, Jr., Picasso: Fifty Years of his Art\n(New York 1946), p.42; Wilhelm Boeck and Jaime Sabartés, Picasso\n(London 1955), p.135; Georges Boudaille, Pierre Daix and Joan Rosselet, Picasso 1900-1906\n(Neuchâtel 1966), No.XIV.4, pp.284-8, repr. p.285\nRepr:\nJohn Rothenstein, Modern Foreign Pictures in the Tate Gallery (London 1947), pl.94 \n\nThis is one of the first of a series of studies for the large painting 'Boy leading a Horse' now in the Mr and Mrs William S. Paley collection, New York (oil on canvas, 195 x 97cm). In the latter the boy is nude and holds his right arm extended gripping the horse's bridle. There are several drawings which show intermediate stages. \n\nIt would appear that Picasso intended at one point to make a large-scale composition showing the boy leading a horse with several men on horseback around a watering-place. A gouache, a watercolour, a pencil drawing and a drypoint for the whole composition exist (repr. Boudaille, Daix and Rosselet, op. cit., Nos.XIV.14-16) and there are also six or seven studies for other figures. Zervos dates all these 1905, but Boudaille et al. point out that there is a related pen drawing of a nude boy on a horse which is inscribed 1906. They date the Tate's drawing and the other early studies 1905-6 and the studies for 'The Watering-Place' (or 'Chevaux au Bain') spring-summer 1906. \n\nThough this watercolour has generally been known in recent years as 'Jeune Homme et Cheval', it was exhibited at the Stafford Gallery in 1912 as 'Cheval avec Jeune Homme en Bleu' (and was priced at £22, the most expensive item in the exhibition). The identification is confirmed by the review in the Athenæum, 27 April 1912, p.478: '... in Cheval avec jeune Homme en Bleu (5) the horse is quite comic, from the way in which, by an exaggeration of Van Dyck's formula, its forequarters and the pose of the head suggest exactly the action of shrinking self-conscious modesty of the \"Venus de Medici\". The drawing of the figure, on the other hand, is firm and elastic, with a considerable grip on reality.' \n\nPublished in:\nRonald Alley, Catalogue of the Tate Gallery's Collection of Modern Art other than Works by British Artists, Tate Gallery and Sotheby Parke-Bernet, London 1981, pp.593-4, reproduced p.593 \n\n\n                \n                \n                \n                \n              \n              \n            ", "medium": "Watercolour and gouache on paper", "dimensions": "Support: 498 x 321 mm", "reference": "N04721", "title": "Horse with a Youth in Blue", "url": "http://www.tate.org.uk/art/artworks/picasso-horse-with-a-youth-in-blue-n04721", "image": "http://www.tate.org.uk/art/images/work/N/N04/N04721_8.jpg", "artist": "Pablo Picasso", "collection": "\n        Tate\n        ", "artistlife": " 1881–1973", "date": "1905–6", "acquisition": "Bequeathed by C. Frank Stoop 1933"},
{"origin": "http://www.tate.org.uk/art/search?limit=100&page=2&type=artwork&wdr=1700-2015&wi=1&wot=5", "info": "\n              \n              Display caption\n              \n              \n                \n                  Burra visited Mexico in 1937 and this painting  was based on two separate postcards collected  at that time: one of an unusual recumbent crucifix in one church, the second of a reredos (or altarback), encrusted with ornamentation, in another (the postcards are displayed in a table case in this room. The decoration seems to be the focus of  his attention. The addition of praying figures and the collection plate, however, show his awareness of the monuments' contemporary power and the small, poignant details of everyday life.\n                \n                \n                \n                August 2004\n                \n                \n              \n              \n            ", "medium": "Gouache, graphite and ink on paper on canvas", "dimensions": "Support: 1321 x 1035 mm", "reference": "N05167", "title": "Mexican Church", "url": "http://www.tate.org.uk/art/artworks/burra-mexican-church-n05167", "image": "http://www.tate.org.uk/art/images/work/N/N05/N05167_8.jpg", "artist": "Edward Burra", "collection": "\n        Tate\n        ", "artistlife": " 1905–1976", "date": "c.1938", "acquisition": "Purchased 1940"},
{"origin": "http://www.tate.org.uk/art/search?limit=100&page=2&type=artwork&wdr=1700-2015&wi=1&wot=5", "info": "\n              \n              Display caption\n              \n              \n                \n                  \nThis painting refers to Parsifal’s defeat of the evil knight Ither, whose name appears beside his broken, blood-spattered sword. Parsifal’s mother, Herzelayde, had tried to raise her son in ignorance of the violent chivalry of his ancestors. Her efforts failed, however, and Parsifal, whose sword is depicted here as gleaming and intact, went on to become a knight. Kiefer may have seen a parallel between Parsifal’s peaceful upbringing and the attitude of the post-war generation in Germany, scarred by the brutality of their country’s recent history. \n\n\n\n                \n                \n                \n                September 2004\n                \n                \n              \n              \n            ", "medium": "Oil paint and blood on paper on canvas", "dimensions": "Support: 3247 x 2188 mm", "reference": "T03404", "title": "Parsifal II", "url": "http://www.tate.org.uk/art/artworks/kiefer-parsifal-ii-t03404", "image": "http://www.tate.org.uk/art/images/work/T/T03/T03404_8.jpg", "artist": "Anselm Kiefer", "collection": "\n        Tate\n        ", "artistlife": " born 1945", "date": "1973", "acquisition": "Purchased 1982"},
{"origin": "http://www.tate.org.uk/art/search?limit=100&page=2&type=artwork&wdr=1700-2015&wi=1&wot=5", "info": "\n              \n              Summary\n              \n              \n                \n                  At the age of nineteen Leonora Carrington discovered Surrealism through Herbert Read’s book on the movement (Surrealism, London 1936). She was drawn into the movement’s orbit through her relationship with Max Ernst (1891-1976), developing her own richly individual imagery that grew out of her childhood obsessions (see also I am an Amateur of Velocipedes T11910). In the period 1937-41, added impetus came from the tensions engendered by Ernst’s rejected wife, Marie-Berthe Aurenche, and then by his imprisonment on the declaration of war. Escaping occupied France, Carrington crossed into Spain in a state of mental collapse and eventually reached Portugal in 1941, only to encounter Ernst travelling with the American collector Peggy Guggenheim to New York.\n\nDo you know my Aunt Eliza? includes one of Carrington’s central images: the horse. The robed and horse-headed figure with a crucifix towers over a sinister accomplice. The imagery is ambiguous, as Carrington often used the horse as a sign of ‘dynamism and speed and sovereignty’, as Marina Warner has observed (Warner 1989, p.2). This aspect is seen most notably in her major early painting The Inn of the Dawn Horse 1936-7 (Metropolitan Museum of Art, New York, reproduced in Aberth 2004, p.31), but also in the frozen horse in Portrait of Max Ernst 1939 (reproduced in Aberth 2004, p.43), whose pose, incidentally, anticipates that in Do you know my Aunt Eliza? One recent commentator has added that the horse was ‘multi-determined’, representing for Carrington ‘her access to the invisible world, the sustenance of her internal reality, and the energy that provides her with the impetus to transcend the irrationality of the human world’ (Salomon Grimberg, ‘Leonora Carrington and Julien Levy’, in Tribute to Julien Levy, auction catalogue, Tajan, Paris, October 2004, opposite lots 482-5). In Do you know my Aunt Eliza?, however, the atmosphere is darkly threatening, the horse’s eyeless gaze is matched by the blind stare of its human accomplice. In the context of the artist’s lapsed Catholicism, this image recalls the biting parody of religion found in Francisco Goya (1746-1828), whose bleak etchings may also be remembered in the dense hatching of this drawing. Related drawings, including an untitled image which evokes a witches coven (Tribute to Julien Levy 2004, lot 458), reinforce this association.\n\nIt has been inferred, from the quality of the materials and the finish, that the ink drawings (of which I am an Amateur of Velocipedes is another), were made once Carrington had reached New York in 1941 (Grimberg 2004). They evidently relate closely to more hurried pencil sketches made as part of Carrington’s therapy under Dr Morales in Santander in 1940. The horse image appears in many of these with a similar ambiguity, oscillating between nightmare and self-identification. The artist relived her breakdown in the searing novel Down Below (1943, republished in Carrington 1989, pp.163-209), but a note to her father (that at one time accompanied the sketches) gives, with raw immediacy, a sense of the collapse: ‘It is difficult for you to imagine what very hard work it is to reconstruct a complete nervous wreck ... I think you had better know that I have been very close to lunacy’ (Tribute to Julien Levy 2004, lot 694).\n\nThe question that serves as this drawing’s title is inscribed on the back. Just as with I am an Amateur of Velocipedes, it can be related to Carrington’s story Little Francis (republished in Carrington 1989, pp.163-209). This tells of the destructive rivalry for Uncle Ubriaco’s affection between Amelia, his daughter, and her cousin Francis. These characters thinly disguise Marie-Berthe, Ernst and Carrington herself, the conflict that, in part at least, precipitated her breakdown. The central passages, which focuses on Francis (the Carrington figure), concern his attempts to retain Ubriaco. On being forced to move-on by the immanent arrival of Amelia, he sings ‘rather dejectedly’, while cycling (Carrington 1989, p.110):\n\n\nDo you know my Aunt Eliza? Wha, ha, ha, ha, haa.\n\nShe is blue but don’t despise her. Wha, ha, ha, ha, haa.\n\nNow you’ll excuse me laughing like I’m inclined to do –\n\nBut, do you know my Aunt Eliza? Wha, ha, ha, ha, haa.\n\n\n\nThis curious ditty goes without explanation in the text. Recalling the nursery rhymes of childhood, in which Carrington saw parallels to Surrealist concerns, it bears a sense of deeply concealed meanings. It is notable that Francis sprouts a horse’s head when Ubriaco returns to Amelia. This seems to allude to the white rocking horse that Carrington had kept in the Parisian flat she shared with Ernst, while also being a physical sign of dejection and abandonment.\n\n\nFurther reading:\nMarina Warner, ‘Introduction’, in Leonora Carrington, The House of Fear: Notes from Down Below, London 1989.\nAndrea Schlieker ed., Leonora Carrington: Paintings, Drawings and Sculptures 1940-1990, exhibition catalogue, Serpentine Gallery, London 1991.\nSusan L. Aberth, Leonora Carrington: Surrealsim, Alchemy and Art, Aldershot and Burlington, Vermont 2004.\n\n\nMatthew Gale\nJune 2005\n\n\n                \n                \n                \n                \n              \n              \n            ", "medium": "Ink on paper", "dimensions": "Support: 270 x 207 mm", "reference": "T11911", "title": "Do You Know My Aunt Eliza?", "url": "http://www.tate.org.uk/art/artworks/carrington-do-you-know-my-aunt-eliza-t11911", "image": "http://www.tate.org.uk/art/images/work/T/T11/T11911_8.jpg", "artist": "Leonora Carrington", "collection": "\n        Tate\n        ", "artistlife": " 1917–2011", "date": "1941", "acquisition": "Purchased 2004"},
{"origin": "http://www.tate.org.uk/art/search?limit=100&page=2&type=artwork&wdr=1700-2015&wi=1&wot=5", "medium": "Watercolour on paper", "dimensions": "Support: 474 x 480 mm", "reference": "N04438", "title": "Fetges", "url": "http://www.tate.org.uk/art/artworks/mackintosh-fetges-n04438", "image": "http://www.tate.org.uk/art/images/work/N/N04/N04438_8.jpg", "artist": "Charles Rennie Mackintosh", "collection": "\n        Tate\n        ", "artistlife": " 1868–1928", "artistbio": "\n                  Scottish architect, designer and painter. In the pantheon of heroes of the Modern Movement, he has been elevated to a cult figure, such that the importance of his late 19th-century background and training in Glasgow are often overlooked. He studied during a period of great artistic activity in the city that produced the distinctive Glasgow style. As a follower of A. W. N. Pugin and John Ruskin, he believed in the superiority of Gothic over Classical architecture and by implication that moral integrity in architecture could be achieved only through revealed construction. Although Mackintosh's buildings refrain from overt classicism, they reflect its inherent discipline. His profound originality was evident by 1895, when he began the designs for the Glasgow School of Art. His decorative schemes, particularly the furniture, also formed an essential element in his buildings. During Mackintosh's lifetime his influence was chiefly felt in Austria, in the work of such painters as Gustav Klimt and such architects as Josef Hoffmann and Joseph Maria Olbrich. The revival of interest in his work was initiated by the publication of monographs by Pevsner (1950) and Howarth (1952). The Charles Rennie Mackintosh Society was formed in Glasgow in 1973; it publishes a biannual newsletter, has a reference library and organises exhibitions. The Hunterian Art Gallery, University of Glasgow, holds the Mackintosh estate of drawings, watercolours and archival material as well as a collection of his furniture; the Glasgow School of Art and the Glasgow Art Gallery also have important collections.\n                ", "date": "c.1927", "acquisition": "Presented by Walter W. Blackie 1929"},
{"origin": "http://www.tate.org.uk/art/search?limit=100&page=2&type=artwork&wdr=1700-2015&wi=1&wot=5", "info": "\n              \n              Catalogue entry\n              \n              \n                \n                  T03565 Open Window at Saint-Jeannet c.1926–7\n\nGouache on paper 25 3/4 × 20 (656 × 507)\nInscribed ‘Raoul Dufy’ b.r.\nBequeathed by Mrs A.F. Kessler 1983\nProv: Reid and Lefevre; Mrs Kessler\nExh: The Kessler Collection, Wildenstein Gallery, October–November 1948 (15, as ‘The Open Window’); The Kessler Bequest, Tate Gallery, February–April 1984 (not numbered, repr.)\nLit: Fanny Guillon-Laffaille, Raoul Dufy: Catalogue Raisonné des Aquarelles, Gouaches et Pastels, Paris, 1982, 11, no.1514, p.166, repr. as ‘Fenêtre ouverte à Saint-Jeannet’\n\nSaint-Jeannet is in the south of France, near Vence in the Alpes-Maritimes, and is situated half-way up a hillside. Dufy painted at least eleven oils of this village (including the Tate's ‘The Baou de Saint-Jeannet’ 1923) and about the same number of watercolours, all apparently on various short visits over the period 1920–7. This would clearly have been one of the later works and can be dated on style c. 1926–7.\n\nHe also painted a small number of other views through open windows from apartments in Vence, Cannes, Nice, Paris and elsewhere.\n\nPublished in:\nThe Tate Gallery 1982-84: Illustrated Catalogue of Acquisitions, London 1986\n\n\n\n                \n                \n                \n                \n              \n              \n            ", "medium": "Gouache on paper", "dimensions": "Support: 656 x 507 mm", "reference": "T03565", "title": "Open Window at Saint-Jeannet", "url": "http://www.tate.org.uk/art/artworks/dufy-open-window-at-saint-jeannet-t03565", "image": "http://www.tate.org.uk/art/images/work/T/T03/T03565_8.jpg", "artist": "Raoul Dufy", "collection": "\n        Tate\n        ", "artistlife": " 1877–1953", "date": "c.1926–7", "acquisition": "Bequeathed by Mrs A.F. Kessler 1983"},
{"origin": "http://www.tate.org.uk/art/search?limit=100&page=2&type=artwork&wdr=1700-2015&wi=1&wot=5", "medium": "Ink, watercolour and gouache on paper", "dimensions": "Support: 111 x 92 mm", "reference": "A01094", "title": "Simpkin Housekeeping", "url": "http://www.tate.org.uk/art/artworks/potter-simpkin-housekeeping-a01094", "image": "http://www.tate.org.uk/art/images/work/A/A01/A01094_8.jpg", "artist": "Helen Beatrix Potter", "collection": "\n        Tate\n        ", "artistlife": " 1866–1943", "artistbio": "\n                  English painter, draughtsman and writer. A lonely child, she sought solace in botany, zoology, mycology and archaeology, learning to observe and to record. In the 1880s and 1890s she systematically studied fungi, mosses, lichens, fossils and Roman antiquities; her watercolours of these, such as the collection in the National Art Library (London, V&amp;A), combine broad washes with acutely observed detail in elegant compositions. Pets such as rabbits, mice and hedgehogs provided company and inspired stories to entertain her ex-governess's children. She published The Tale of Peter Rabbit privately in December 1901 (R London, 1902) with her own illustrations. Publication gave her independence from the family wealth. She purchased Hill Top Farm, Near Sawrey (NT), and set her best-loved books in the vicinity (original drawings: Hawkshead, Beatrix Potter Gal.). From 1913 Beatrix Potter was occupied as a sheep farmer.\nBibliographyL. Linder: The Art of Beatrix Potter (London, 1955, rev. 1972)The Art of Beatrix Potter (exh. cat., ed. V. A. J. Slowe; Kendal, Abbot Hall A.G., 1983)A. Stevenson Hobbs and J. I. Whalley: Beatrix Potter: The V&amp;A Collection (London, 1985)Beatrix Potter, 1866–1943: The Artist and her World (exh. cat., ed. E. M. Battrick and others; London, Tate, 1987)V. A. J. SLOWE\n                ", "date": "c.1902", "acquisition": "Presented by Capt. K.W.G. Duke RN 1946"},
{"origin": "http://www.tate.org.uk/art/search?limit=100&page=2&type=artwork&wdr=1700-2015&wi=1&wot=5", "info": "\n              \n              Display caption\n              \n              \n                \n                  \nGeorgina Macdonald painted Dead Bird when she was 17 years old. She trained at the Government School of Design, London. This detailed, life-sized execution reflects both contemporary interest in natural history, a common pursuit for educated young women at the time, and the artist’s studies with the progressive painter Ford Madox Brown. The bird, a Green-Headed Tanager (Tangara seledon) had been brought from South America. \nMacdonald had joined the Pre-Raphaelite circle at the age of 15, and was influenced by the critic John Ruskin who encouraged artists to focus on the appearance and significance of nature and natural forms.\n\n\n                \n                \n                \n                October 2013\n                \n                \n              \n              \n            ", "medium": "Watercolour on paper", "dimensions": "Support: 99 x 178 mm", "reference": "N04941", "title": "Dead Bird", "url": "http://www.tate.org.uk/art/artworks/macdonald-dead-bird-n04941", "image": "http://www.tate.org.uk/art/images/work/N/N04/N04941_8.jpg", "artist": "Georgina Macdonald (Lady Burne-Jones)", "collection": "\n        Tate\n        ", "artistlife": " 1840–1920", "date": "1857", "acquisition": "Presented by Mrs J.W. Mackail 1938"},
{"origin": "http://www.tate.org.uk/art/search?limit=100&page=2&type=artwork&wdr=1700-2015&wi=1&wot=5", "medium": "3 works on paper, pastel, mounted onto aluminium", "dimensions": "Displayed: 1650 x 5000 mm", "reference": "T07919", "title": "The Betrothal: Lessons: The Shipwreck, after ‘Marriage a la Mode’ by Hogarth", "url": "http://www.tate.org.uk/art/artworks/rego-the-betrothal-lessons-the-shipwreck-after-marriage-a-la-mode-by-hogarth-t07919", "image": "http://www.tate.org.uk/art/images/work/T/T07/T07919_8.jpg", "artist": "Paula Rego", "collection": "\n        Tate\n        ", "artistlife": " born 1935", "artistbio": "\n                  British painter and printmaker of Portuguese birth. She trained at the Slade School of Fine Art. There she met the English painter Victor Willing (1928–88) They continued to divide their time between Portugal and England until 1975. She first won acclaim in Portugal with semi-abstract paintings that sometimes included collage elements culled from her own drawings. Their satiric wit and verve of line, sometimes applied to violent or political subjects revealed gifts for story-telling that had been awakened in her as a child by folk-tales related by a great-aunt.\nIn 1976 Rego returned to London with her husband, and in the late 1970s she turned from collage to drawing directly in acrylic on paper. Using an essentially graphic style reminiscent of comic strips, she continued to produce figurative pictures that were spontaneous narratives rather than illustrations to literary texts. Her characters often took the form of animals for satirical effect. She developed a greater freedom and range of colour in her drawings, which inclined them more towards painting. In 1986 she turned to a naturalistic idiom with strongly modelled figures and a consistent light source, often in interior settings as in Snare (1987; Brit. Council Col.); similar subjects were treated in prints which effectively combined etched outlines with tonal gradations of aquatint. These psychologically charged presentations of human dramas, based in part on childhood memories, won her a wide and admiring audience. In 1989 her largest painting to that date, The Dance (2.13×2.74m), was bought by the Tate.\nBibliographyPaula Rego (exh. cat. by A. de Lacerda, Lisbon, Soc. N. B.A., 1965)Paula Rego: Paintings, 1984–1985 (exh. cat., intro. L. Cooke; London, Edward Totah Gal., 1985)18a. Bienal de São Paulo: Stuart Brisley, Patrick Caulfield, John Davies, Paula Rego (exh. cat. by J. McEwen and N. Wadley, Brit. Council Col., 1985) [incl. interview]Paula Rego (exh. cat. by V. Willing and R. Rosengarten, London, Serpentine Gal., 1988) [incl. interview with J. McEwen]JOHN McEWEN\n                ", "date": "1999", "acquisition": "Purchased with assistance from the Art Fund and the Gulbenkian Foundation 2002"},
{"origin": "http://www.tate.org.uk/art/search?limit=100&page=2&type=artwork&wdr=1700-2015&wi=1&wot=5", "medium": "Oil paint on paper", "dimensions": "Support: 339 x 263 mm", "reference": "T07351", "title": "Figure in a Landscape", "url": "http://www.tate.org.uk/art/artworks/bacon-figure-in-a-landscape-t07351", "image": "http://www.tate.org.uk/art/images/work/T/T07/T07351_8.jpg", "artist": "Francis Bacon", "collection": "\n        Tate\n        ", "artistlife": " 1909–1992", "artistbio": "\n                  \n\nFrancis Bacon 1909-1992\n \nBorn to an English family in Dublin on 28 October 1909, Francis Bacon was the second of five children of Christina Firth, a steel heiress, and Edward Bacon, a race-horse trainer and former army officer. His childhood, spent at Cannycourt, County Kildare, was blighted by asthma from which he suffered throughout his life. With the outbreak of war in 1914, his father took the family to London and joined the Ministry of War; they divided the post-war years between London and Ireland. Bacon repeatedly ran away from his school in Cheltenham (1924-6). After his authoritarian father, repelled by his burgeoning homosexuality, threw him out of the family home for wearing his mother’s clothes, Bacon arrived in London in 1926 with little schooling but with a weekly allowance of £3 from his mother. \n \nIn 1927 Bacon travelled to Berlin (frequenting the city’s homosexual night-clubs) and Paris. He was impressed by Picasso’s 1927 exhibition (Galerie Paul Rosenberg) and began to draw and paint while attending the free Academies. Returning to London in the following year, he established himself (and his childhood nanny Jessie Lightfoot) at Queensbury Mews West, South Kensington. He worked as a furniture and interior designer in the modernist style of Eileen Gray and exhibited his designs there in 1929. These were featured in the Studio1 before he shared a second studio show with the painters Jean Shepeard and Roy de Maistre (Nov. 1930). An early patron was the businessman, Eric Hall, who would became Bacon’s lover and supporter (c.1934- c.1950). As well as designing, Bacon continued to paint with de Maistre as an important influence and practical guide on matters of technique. The results showed the impact of Jean Lurçat and Picasso, and a Crucifixion shown at the Mayor Gallery in 1933 was juxtaposed with a Picasso in Herbert Read’s Art Now and bought by the collector Sir Michael Sadler. In the following year, the painter organised his first solo exhibition in the basement of a friend’s house (Sunderland House, Curzon Street) renamed ‘Transition Gallery’ for the purpose, but it was not well received and he responded by destroying the paintings. His works were rejected by Read for the International Surrealist Exhibition (1936), but Bacon and de Maistre helped Hall to organise Young British Painters (Agnew and Sons, Jan. 1937), which included Graham Sutherland, Victor Pasmore and others.\n \nWith the coming of war in 1939, Bacon was exempt from military service and released by the ARP on account of his asthma. He spent 1941 painting in Hampshire, before returning to London where he met Lucian Freud and was close to Sutherland. From these years emerged the works which he later considered as the beginning of his career, pre-eminently the partial bodies of Three Studies for Figures at the Base of a Crucifixion, 1944 (Tate Gallery N06171) which was first shown at the Lefevre Gallery (April 1945) to unease and acclaim alike. Bacon became central to an artistic milieu in post-war Soho, which included Lucian Freud, Michael Andrews, the photographer John Deakin, Henrietta Moraes, Isabel Rawsthorne and others. On Sutherland’s recommendation Erica Brausen secured the painter’s contract with the Hanover Gallery and sold Painting 1946 to the Museum of Modern Art, New York in 1948. Bacon gambled away the results at Monte Carlo and, as homosexuality remained illegal, his lifestyle in London and France was tinged with the illicit.\n \nThe early 1950s saw a period of success and rootlessness following the death of Jessie Lightfoot. Bacon’s first post-war solo exhibition included the first of many works inspired by Velazquez’s Portrait of Pope Innocent X, 1650 (Galleria Doria Pamphili, Rome) and showed his use of characteristic enclosing frameworks (Hanover Gallery, December 1951 – February 1952); it was followed by his New York debut (Durlacher Gallery, October 1953). The paintings of Popes, which established his reputation, alternated with those of contemporary figures in suits who were similarly entrapped; however, following a trip to Egypt and South Africa (1950) a lighter tonality emerged in paintings of sphinxes and of animals. During this period, Peter Lacey became Bacon’s lover and inspired homoerotic images of wrestlers derived from Eadweard Muybridge’s photographs in Animal Locomotion (Philadelphia 1887), Animals in Motion (London 1899) and The Human Figure in Motion (London 1901); the photographs became a habitual source, just as the theme of sexual encounter persisted. In Italy in 1954, Bacon avoided seeing Velazquez’s Pope Innocent X in Rome and his own paintings at the Venice Biennale, where he shared the British pavilion with Ben Nicholson and Freud. Two years later, he visited Lacey in Tangiers, and met the American writers William Burroughs and Paul Bowles, and the painter Ahmed Yacoubi; Bacon subsequently returned regularly until Lacey’s death in 1962. \n \nThe exhibition of paintings after Van Gogh (Hanover Gallery, 1957) marked the sudden departure from the preceding monochromatic works towards heightened colour. Despite their success, in the following year the painter transferred dealer to Marlborough Fine Art; they paid off his growing gambling debts, mounted larger exhibitions and ensured that he destroyed fewer canvases. In 1961, Bacon settled in Reece Mews, South Kensington, where he remained for the rest of his life, and in the following year the Tate Gallery organised a major touring retrospective which saw the resumption of his use of the triptych which would become his characteristic format. At that time he recorded the first of the interviews with the critic David Sylvester which would constitute the canonical text on his own work.\n \nIn 1963-4, Bacon’s international reputation was confirmed with his retrospective at the Solomon R. Guggenheim Museum, New York (1963) and by the publication of Ronald Alley’s catalogue raisonée. He refused the Carnegie Institute Award (1967) and donated the Rubens Prize towards the restorations following the flood of Florence. On the eve of Bacon’s large retrospective at the Grand Palais in Paris (1971), his long-time lover George Dyer committed suicide and this event left haunting echoes in ensuing paintings. However in 1974, John Edwards became the painter’s companion and model. \n \nIn the 1970s Bacon travelled regularly to New York and Paris, where he bought a pied-à-terre, and publications helped to establish the popular image of his work as a reflection of the anxiety of the modern condition. International exhibitions became more wide-ranging: Marseilles (1976), Mexico and Caracas (1977), Madrid and Barcelona (1978), Tokyo (1983). They reinforced the perception of Bacon as the greatest British painter since J.M.W. Turner. His works from this period were dominated by the triptych, but the figures grew calmer and were set against flat expanses of colour. In isolated images without a human presence, an animal power was retained in segments of dune and waste land. The exhibitions culminated in a second Tate retrospective (1985, travelling to Stuttgart and Berlin), and shows in Moscow (1988) - a sign of post-Communist liberalism - and Washington (1989). On a visit to Madrid in 1992, Bacon was hospitalised with pneumonia exacerbated by asthma and died on 28 April.\n \nBibliography:\nRonald Alley and John Rothenstein, Francis Bacon: Catalogue Raisonné and Documentation, London 1964\nJohn Russell, Francis Bacon, London, Paris and Berlin 1971, 2nd ed. London and New York 1979, 3rd ed. London 1993\nDavid Sylvester, Interviews with Francis Bacon, London 1975, revised as The Brutality of Fact: Interviews with Francis Bacon, 1980, 3rd ed. 1990, 4th ed. as Interviews with Francis Bacon, 1993\nDavid W. Boxer, ‘The Early Work of Francis Bacon’, unpublished Ph.D thesis, John Hopkins University, Baltimore, Maryland 1975\nHugh M. Davies, Francis Bacon: The Early and Middle Years, 1928-1958 (Ph.D thesis, Princeton University, 1975), New York and London 1978\nGilles Deleuze, Francis Bacon: logique de la sensation, Paris 1981\nMichel Leiris, Francis Bacon, face et profil, Paris, Munich and Milan 1983, trans. John Weightman as Francis Bacon: Full Face and in Profile, Oxford 1983\nDawn Ades and Andrew Forge, Francis Bacon, exhibition catalogue, Tate Gallery, London 1985\n\nFrancis Bacon, exhibition catalogue, Hirshhorn Museum and Sculpture Garden, Smithsonian Institute, Washington D.C. 1989-90\nDaniel Farson, The Gilded Gutter Life of Francis Bacon, London 1993\nAndrew Sinclair, Francis Bacon: His Life and Violent Times, London 1993\nRudy Chiappini (ed.), Francis Bacon, exhibition catalogue, Museo d’Arte Moderna, Lugano 1993\nMichael Peppiatt, Francis Bacon: Anatomy of an Enigma, London 1996\n\nFrancis Bacon, exhibition catalogue, Centre Georges Pompidou, Paris 1996\n \nMatthew Gale\nDecember 1997\n \n\n\n1 Studio, vol.100, August 1930, pp.140-1\n\n\n\n\n                ", "date": "c.1952", "acquisition": "Purchased with assistance from the National Lottery through the Heritage Lottery Fund, the Art Fund and a group of anonymous donors in memory of Mario Tazzoli 1998"},
{"origin": "http://www.tate.org.uk/art/search?limit=100&page=2&type=artwork&wdr=1700-2015&wi=1&wot=5", "info": "\n              \n              Display caption\n              \n              \n                \n                  \n    Piper lived near this Romanesque building in      Oxfordshire. In 1940 he was beginning to make works of art out of his      interest  in British architecture. This is one of many drawings in which he      imitated the monochrome but very clear studies by John Sell Cotman, who had drawn      churches in Norfolk early in the nineteenth      century. \n\n\n    \n \n\n\n    It is disappointing that it was such a modest painting as this that was the first of Piper’s      works to be acquired by the Tate Gallery. \n\n\n                \n                \n                \n                July 2008\n                \n                \n              \n              \n            ", "medium": "Watercolour and ink on paper", "dimensions": "Support: 527 x 400 mm", "reference": "N05215", "title": "The Dairy, Fawley Court", "url": "http://www.tate.org.uk/art/artworks/piper-the-dairy-fawley-court-n05215", "image": "http://www.tate.org.uk/art/images/work/N/N05/N05215_8.jpg", "artist": "John Piper", "collection": "\n        Tate\n        ", "artistlife": " 1903–1992", "date": "1940", "acquisition": "Purchased 1940"},
{"origin": "http://www.tate.org.uk/art/search?limit=100&page=2&type=artwork&wdr=1700-2015&wi=1&wot=5", "info": "\n              \n              Display caption\n              \n              \n                \n                  Arp felt that he could incorporate chance within artistic production, comparing the role of the artist to a plant bearing fruit. According to the Laws of Chance shows Arp playing with random composition, in this case dropping painted pieces of paper onto a surface. Torn Woodcut was made in a similar way in 1954, using the pieces of a Dada print he had made in 1920.\n\n\n\n\n                \n                \n                \n                April 2008\n                \n                \n              \n              \n            ", "medium": "Wood engraving on paper on board", "dimensions": "Unconfirmed: 213 x 165 mm", "reference": "T01219", "title": "Torn-Up Woodcut", "url": "http://www.tate.org.uk/art/artworks/arp-torn-up-woodcut-t01219", "image": "http://www.tate.org.uk/art/images/work/T/T01/T01219_8.jpg", "artist": "Jean Arp (Hans Arp)", "collection": "\n        Tate\n        ", "artistlife": " 1886–1966", "date": "1920–54", "acquisition": "Presented by Mr and Mrs Robert Lewin through the Friends of the Tate Gallery 1970"},
{"origin": "http://www.tate.org.uk/art/search?limit=100&page=2&type=artwork&wdr=1700-2015&wi=1&wot=5", "medium": "Oil paint on paper on card", "dimensions": "Support: 175 x 238 mm", "reference": "N02656", "title": "The Sea near Brighton", "url": "http://www.tate.org.uk/art/artworks/constable-the-sea-near-brighton-n02656", "image": "http://www.tate.org.uk/art/images/work/N/N02/N02656_8.jpg", "artist": "John Constable", "collection": "\n        Tate\n        ", "artistlife": " 1776–1837", "artistbio": "\n                  Constable was born at East Bergholt, Suffolk, the son of a corn and coal merchant and farmer. He devoted\nmuch of his life to painting the local landscape, the scenes of his 'careless boyhood' which, he said, 'made me a painter' (in R.B. Beckett, ed., John Constable's Correspondence, VI, Ipswich 1968, p.78). He went to work for his father in\nthe family business about 1792. In 1794 he made a sketching tour of Norfolk. He made his first etchings in 1797. In 1799 Constable was introduced to Joseph Farington, RA, and entered the Royal Academy Schools. He visited Staffordshire and Derbyshire in\n1801. He first exhibited at the Royal Academy in 1802. He received a commission in 1805 to paint an altarpiece for the church at Brantham. He toured the Lake District in 1806. In 1810 he began work for an altarpiece for Nayland Church.Constable began\nto see his future wife, Maria Bicknell (see Maria Bicknell, Mrs John Constable, 1816 Tate Gallery N02655) regularly from 1809, although they had met some years earlier. They married in 1816, despite\nopposition from her family, and eventually had seven children. They moved to Keppel Street, Bloomsbury, London in 1817. From 1819, because of his wife's ill health, Constable rented a house for his family at Hampstead, making about a hundred studies of\ncloud formations, many oil sketches of Hampstead views, and several 'finished' works on the spot (see Hampstead Heath, with the House Called 'The Salt Box', c.1819-20, Tate Gallery N01236).\nThey lived in Joseph Farington's former house in Charlotte Street, Bloomsbury from 1822. In 1824 they began going to Brighton for reasons of Maria's health. She died of tuberculosis in 1828. In a letter to his brother Golding of 19 December, Constable\nwrote, 'I shall never feel again as I have felt, the face of the World is totally changed to me' (in C.R. Leslie, ed. A. Shirley, Memoirs of the Life of John Constable, R.A., London 1937, p.234).Constable exhibited regularly at the British\nInstitution from 1808, at the Liverpool Academy 1813-14, at the Birmingham Society of Arts from 1829, and at the Worcester Institution 1834-6. He was made an Associate of the Royal Academy in 1819, and a Royal Academician in 1829. The Hay-Wain\n(1820-1, National Gallery, London) was one of three of his works shown at the Paris Salon in 1824 and earned him a gold medal from Charles X. In 1826 he was awarded a gold medal by the Society of Fine Arts, Lille, France, following exhibits at its\nSalon. Friendship with the Fisher family, especially Archdeacon John Fisher, took him to Salisbury in 1811, 1820, 1823 and 1829. The first edition of English Landscape, a series of prints after his work by David Lucas, was published 1830-2.\nBetween 1833 and 1836 Constable lectured on landscape painting at the Royal Institution, the Hampstead Literary and Scientific Society, and the Worcester Athenaeum. He visited West Sussex in 1834 and 1835. He died in Bloomsbury, and was buried in the\nchurchyard of St John's, Hampstead.Further reading:C.R. Leslie, ed. Jonathan Mayne, Memoirs of the Life of John Constable, London 1951 Leslie Parris and Ian Fleming-Williams, Constable, exhibition\ncatalogue, Tate Gallery, London 1991Terry RiggsJanuary 1998\n                ", "date": "1826", "acquisition": "Bequeathed by George Salting 1910"},
{"origin": "http://www.tate.org.uk/art/search?limit=100&page=2&type=artwork&wdr=1700-2015&wi=1&wot=5", "info": "\n              \n              Catalogue entry\n              \n              \n                \n                  A01101 [from] TWENTY TWO ILLUSTRATIONS FOR ‘THE TAILOR OF GLOUCESTER’ c. 1902 [A01089-A01110; complete]\n\nPen and watercolour, each 4 3/8×3 5/8 (11×9); Nos.16 and 17 are horizontal.\nPresented by the artist's executor, Captain K.W.G. Duke, R.N., 1946.\nLit: Margaret Lane, The Tale of Beatrix Potter, 1946, pp.63–4.\n\nThe illustrations for The Tailor of Gloucester, her second and favourite book, were drawn in Gloucester and the country round about, the story being based on an actual Gloucestershire story that she heard while staying with a cousin near Stroud. The fabrics in the watercolours are said to have been taken from fabrics in the V. &amp; A.\n\nThe book was first privately printed, in a limited edition of 400 copies, in 1902; Frederick Warne &amp; Co. published their first edition in 1903. D. Billington, Managing Director of Frederick Warne &amp; Co., stated: ‘Regarding the 22 original illustrations held in your Gallery, these are the same drawings from which we originally made the blocks in our 1903 first edition. Only two of these were used in the 1902 edition and these appear on pages 40 and 43 of the present (1958) edition’ (letter of 28 January 1959). In addition the ninth illustration was used only in the 1902 edition. There are seven further plates in the Warne edition, the drawings for which are not at the Tate Gallery.\n\nPublished in:\nMary Chamot, Dennis Farr and Martin Butlin, The Modern British Paintings, Drawings and Sculpture, London 1964, II\n\n\n\n                \n                \n                \n                \n              \n              \n            ", "medium": "Ink, watercolour and gouache on paper", "dimensions": "Support: 111 x 92 mm", "reference": "A01101", "title": "Simpkin Goes Out", "url": "http://www.tate.org.uk/art/artworks/potter-simpkin-goes-out-a01101", "image": "http://www.tate.org.uk/art/images/work/A/A01/A01101_8.jpg", "artist": "Helen Beatrix Potter", "collection": "\n        Tate\n        ", "artistlife": " 1866–1943", "date": "c.1902", "acquisition": "Presented by Capt. K.W.G. Duke RN 1946"},
{"origin": "http://www.tate.org.uk/art/search?limit=100&page=2&type=artwork&wdr=1700-2015&wi=1&wot=5", "info": "\n              \n              Display caption\n              \n              \n                \n                  \n    This is one of a series of six ‘Raiders’ begun in about August 1940 for the Air Ministry. Nash saw      these watercolours  as a continuation of his      earlier work  on the theme of ‘the      monster in the field’, which in earlier incarnations consisted  of      strange misshapen tree trunks. Nash hoped his ‘Raiders’ would      be published  as war propaganda. This was never  \ndone. Nevertheless, the interruption  of the      machine here implies something  a lot more threatening than a Surrealist      juxtaposition of unlikely objects.    \n\n                \n                \n                \n                August 2004\n                \n                \n              \n              \n            ", "medium": "Graphite and watercolour on paper", "dimensions": "Support: 394 x 578 mm", "reference": "N05715", "title": "Bomber in the Corn", "url": "http://www.tate.org.uk/art/artworks/nash-bomber-in-the-corn-n05715", "image": "http://www.tate.org.uk/art/images/work/N/N05/N05715_8.jpg", "artist": "Paul Nash", "collection": "\n        Tate\n        ", "artistlife": " 1889–1946", "date": "1940", "acquisition": "Presented by the War Artists Advisory Committee 1946"},
{"origin": "http://www.tate.org.uk/art/search?limit=100&page=2&type=artwork&wdr=1700-2015&wi=1&wot=5", "info": "\n              \n              Catalogue entry\n              \n              \n                \n                  \n\nEduardo Paolozzi 1924-2005\n\nT01458–T01467 Ten Collages from ‘BUNK’ Presented by the artist 1971.\nT01466 Sack-o-sauce 1950\nNot inscribed.Collage, 14¼ x 9¾ (36 x 25), mounted on card, 16¿ x 13¿ (43 x 35).\nExh: Tate Gallery, September–October 1971 (27, repr.; listed in catalogue as the silkscreen and lithographic versions, but actually the originals).\nLit: Frank Whitford, catalogue of Tate Gallery retrospective, September–October 1971; Frank Whitford, introductory essay published with the ‘Bunk’ suite of prints, 1972.\nThe ten collages T01458 to T01467 are from a larger group, consisting of some of the collages Paolozzi made between 1941 and 1952, and collectively entitled ‘Bunk’. This title was derived from a detail of one of the collages in the group, ‘Evadne in Green Dimension’ 1952, which contains the printed word ‘BUNK!’. In the catalogue of his Tate Gallery retrospective in 1971, the artist states beside a reproduction of this collage (p. 49) that this word gave the title to the lecture he gave at the Independent Group. This lecture, at the premises of the I.C.A. in London in 1952, was the first event to be presented in the programme of the Independent Group. Its main feature was the projection by Paolozzi through an epidiascope of a large number of images mainly removed from magazines and including material from science fiction, aviation, technology, comics, advertising for food, domestic appliances, cars, films, etc., pin-up pictures, news photographs and medical diagrams. Although many of the images projected were whole pages from magazines, untampered with except by the act of isolation, the artist told the compiler that the collages from ‘Bunk’ were among the material that was projected.\nIn 1972, reproductions of forty-five of the ‘Bunk’ collages were published by Snail Chemicals (Publishing), in two editions comprising a total of 170 sets. The ten images of which the original collages are in the Tate Gallery have the following numbers in this portfolio: T01458 (9); T01459 (10); T01460 (15); T01461 (22); T01462 (25); T01463 (33); T01464 (36); T01465 (43); T01466 (6); T01467 (4).\nIn the introductory essay to the ‘Bunk’ suite, (loc. cit.), Frank Whitford has written: ‘Bunk occupies a crucial position in Paolozzi’s own development. It is the strongest link between his past and his present. For the kind of imagery he collaged and collected here during the late 1940’s has recurred with marked regularity throughout his work… Bunk is ... a much-thumbed source-book and the key to many of Paolozzi’s otherwise arcane ideas.’\nPaolozzi’s note of the date of each ‘Bunk’ collage was printed beside its reproduction in the catalogue of his 1971 Tate Gallery retrospective. He explained to the compiler how each of the very strong images was clearly linked in his memory with specific dateable events such as exhibitions, his return to London from Paris, or different periods of his work as a teacher. In conversation with the compiler (20 July 1971) Nigel Henderson recalled being shown the ‘Bunk’ collages by Paolozzi in the 1940’s and early 1950’s before the Independent Group lecture.\nThe collages were executed in scrapbooks, in which they remained until shortly before Paolozzi’s 1971 retrospective. It has not been possible to trace whether the particular scrapbooks containing ‘Bunk’ collages were ever exhibited as scrapbooks.\nSince childhood, Paolozzi had compulsively filled scrapbooks. In the text of a monograph on Paolozzi to be published in 1973, Frank Whitford identifies influences on Paolozzi subsequent to childhood which joined with this compulsion to stimulate the creation of the ‘Bunk’ collages. Primary among these was the strong impact on Paolozzi of Surrealism, especially when he was in Paris in 1947–49. At Mary Reynolds’s house there he saw a wide range of collaged material including collages by Duchamp from material in the National Geographic Magazine. He was influenced by the collages of Ernst and, through magazines, by those of John Heartfield. The impact of these art influences fused with that of American magazines; Paolozzi acquired these from American G.I.’s in Europe, and from East End shops in London (including S. Lavner’s in Bethnal Green Road, photographed by Nigel Henderson circa 1950–51), he got sex and cinema magazines, and comics. In the ‘Bunk’ suite introductory essay (loc. cit.) Frank Whitford wrote that through American magazines Paolozzi ‘realised that, say, food and automobile ads spoke more eloquently and economically of dreams than any conventional art was able to do’.\nThe title of each collage in ‘Bunk’ was designated by Paolozzi in 1972. He told the compiler that the collage element containing the word ‘Pop!’ in T01462 came from the packet of a toy gun. The circle-enclosed brand name ‘Real Gold’ which gives its title to T01460 (in which it occurs twice) is also one of the collage elements in T01462. The collage elements in T01466 are placed on a Miró reproduction which Paolozzi identified to the compiler as having been taken from a copy of Verve that he was given before he went to Paris in 1947.\nIn conversation with the compiler he also affirmed that at the time when he was engaged in it he saw the activity of making the collages in ‘Bunk’ as that of making-art. In any or all of its aspects of selection, retention, isolation, juxtaposition and re-presentation, he saw his continuous activity of taking material from the mass media as an implicit assertion of the impossibility of making a positive distinction between art and life. In the introduction to ‘Bunk’ (loc. cit.) Frank Whitford writes: ‘as Bunk is intended to show, the source material is not only raw material, it is also already art. And Paolozzi could never discuss its fascination with elaborate, ornate or any other kind of superficial seriousness. For, unlike the mandarins, he cannot view it from the outside. It is already part of him, much more his culture than Michelangelo, Raphael or Cézanne.’ In the text of his forthcoming monograph on Paolozzi, Whitford adds: ‘Paolozzi has always been an intuitive artist, playing his hunches. He has always worked first and analysed his motives second. He reacted to the ad and magazine imagery as strongly and as emotionally as he had done to cigarette cards and pictures of footballers he had copied as a child. But the difference now was that the Surrealists had taught him that such ephemeral images, the stuff of dreams, need not necessarily be transformed by an artistic imagination to become art, and that it was better to work with what thrilled him as an artist than consciously to work within a respectable artistic tradition and only use what convention taught was permissible.’\nPublished in The Tate Gallery Report 1970–1972, London 1972.\n\n\n                \n                \n                \n                \n              \n              \n            ", "medium": "Printed papers on card", "dimensions": "Support: 356 x 264 mm", "reference": "T01466", "title": "Sack-o-sauce", "url": "http://www.tate.org.uk/art/artworks/paolozzi-sack-o-sauce-t01466", "image": "http://www.tate.org.uk/art/images/work/T/T01/T01466_8.jpg", "artist": "Sir Eduardo Paolozzi", "collection": "\n        Tate\n        ", "artistlife": " 1924–2005", "date": "1948", "acquisition": "Presented by the artist 1971"},
{"origin": "http://www.tate.org.uk/art/search?limit=100&page=2&type=artwork&wdr=1700-2015&wi=1&wot=5", "info": "\n              \n              Summary\n              \n              \n                \n                  Emin's Tracey Emin CV consists of nine A4 pages covered in the artist's handwriting in turquoise ink. She has numbered the pages in pencil at the top right hand corner. The text recounts, in note form, the significant events of Emin's life, beginning with conception (together with her twin brother) 'in Ireland 1962', up until 1995. These events include her education and professional trajectory, as is usual in a curriculum vitae, as well as more personal experiences and her feelings about them. Mixing her sexual experiences and emotional reactions with her training as an artist and the achievement of qualifications, Emin suggests that all these elements have equal importance in the making of 'Tracey Emin' (the public persona). This proposes emotional experience as part of her qualifications to be an artist and at the same time transforms the curriculum vitae, from which such material is usually omitted, into a more rounded self-portrait. Since her self-published book Exploration of the Soul 1994 (an edition of 200), in which she recounted her life from conception to rape at the age of thirteen, Emin has consistently based her art on the story of her life. In a manner similar to her book, Emin's CV offers the allegedly authentic recounting of the artist's life as the artwork itself. \n\nThe reconciliation of life and art is a particularly overt tension in the narrative of Emin's CV. After beginning but not completing a fashion diploma at Medway College of Design (she wrote 'was advised to go see a pshciotrist [sic] - as I was condemning myself to life on the dole - '), Emin did a foundation course at John Cass School of Art in London, where she learnt print-making two days a week. In 1983 she was offered a place at Maidstone College of Art where she spent '3 of the happy 1st [sic] years of my life - learning so much so quickly - leave in LOVE with EDVARD MUNCH - and a First Class honours degree'. This seminal period of artistic enlightenment is followed by a passionate and drunken interlude with a married Turkish fisherman eighteen years her senior (in Turkey) before she went to the Royal College of Art in London for two years of further art education. This did not live up to expectations and Emin describes the period as: 'Absolutely amazing - after all that I'd been through - I'd say - these were the worst two years of my life - '. The text then moves to the end of an abusive relationship, after which Emin concludes: 'A victim no more - weak sad time of life - no self respect - too poor'. But things get worse as she becomes pregnant in 1990 and has an abortion that 'went wrong', followed by a second abortion in 1992 done 'without heart'. The narrative climax is reached at the bottom of page seven: 'middle 1992 - commited [sic] emotion suiside [sic]' and explained on the following page: 'Emotional suiside [sic] - is killing your self - without dying - destroyed each - friendship + relationship - one - by one - till I was alone - destroyed all my art - left my studio - through [sic] away my curtains - my carpet - my cusions [sic] - my comfort - made my home a cell - + waited -'. Despair is followed, in typical Emin fashion, by the beginnings of her public recognition as an artist as she starts to conceptualise her expressive potential and is signed up by White Cube gallery in London in 1993. \n\nThe artist's self-portrait provided by Emin's CV is consistently ambiguous. In the early pages Emin describes her rape down an alley at the age of thirteen, followed swiftly by the onset of puberty (graphically described through the growth of body hair) and the discovery of the pleasure of sex described as 'fantastic' and 'wonderful' as well as the artist's appetite for it ('shag - shag - shag' and 'bang - bang - bang'). This is accompanied by an account of being kicked in the face and suffering other humiliations from a pair of males, who expose and ridicule her genitals. Her relationship with artist, poet and musician Billy Childish (born 1959) is thus described as 'distruction [sic] resurrection'. As in her video Why I Never Became A Dancer 1995 (Tate T07314), the artist documents her abuse by men and then redeems it through her trajectory of learning not to be 'a victim'. Like many of her works, Emin's CV is simultaneously a means for the artist to exorcise her humiliation and, literally, to transform traumatic past events into something positive. This creative attitude is encapsulated in the words she appliquéed on a chair she inherited from her grandmother in 1994: 'It's not what you inherit. It's what you do with your inheritance.'  \n\nTracey Emin CV is accompanied by a video, Tracey Emin CV Cunt Vernacular 1997 (Tate T07633), the sound-track of which is Emin reading her CV aloud.\n\nFurther reading:Neal Brown, Sarah Kent, Matthew Collings, Tracey Emin: I Need Art Like I Need God, exhibition catalogue, Jay Jopling/White Cube, London 1998Stuart Morgan, 'The Story of I: Interview with Tracey Emin', Frieze, issue 34, May 1997, pp.56-61Lynn Barber, Gregor Muir, Robert Preece, 'Tracey Emin',  Parkett, issue 63, 2001, pp.22-63\n\nElizabeth ManchesterFebruary 2002\n                \n                \n                \n                \n              \n              \n            ", "medium": "Ink on paper", "dimensions": "Support: 296 x 209 mm", "reference": "T07632", "title": "Tracey Emin C.V.", "url": "http://www.tate.org.uk/art/artworks/emin-tracey-emin-cv-t07632", "image": "http://www.tate.org.uk/art/images/work/T/T07/T07632_8.jpg", "artist": "Tracey Emin", "collection": "\n        Tate\n        ", "artistlife": " born 1963", "date": "1995", "acquisition": "Presented by Stuart and Margaret Evans 2000"},
{"origin": "http://www.tate.org.uk/art/search?limit=100&page=2&type=artwork&wdr=1700-2015&wi=1&wot=5", "info": "\n              \n              Display caption\n              \n              \n                \n                  Piper already had a reputation as a painter of historic architecture, in particular of ruined buildings, when he was commissioned to record war damage. He had painted in Bristol and the Houses of Parliament when Bath was bombed on the nights of 25, 26 and 27 April 1942 in some of the first ‘Baedeker raids’, so called because the targets were cultural rather than strategic and said to be selected from the pre-war Baedeker guide books. Piper went quickly to Bath when, he recorded, the ‘ruins were still smouldering and bodies being dug out.’\n\n\n                \n                \n                \n                May 2007\n                \n                \n              \n              \n            ", "medium": "Ink, chalk, gouache and watercolour on paper", "dimensions": "Support: 425 x 559 mm", "reference": "N05719", "title": "All Saints Chapel, Bath", "url": "http://www.tate.org.uk/art/artworks/piper-all-saints-chapel-bath-n05719", "image": "http://www.tate.org.uk/art/images/work/N/N05/N05719_8.jpg", "artist": "John Piper", "collection": "\n        Tate\n        ", "artistlife": " 1903–1992", "date": "1942", "acquisition": "Presented by the War Artists Advisory Committee 1946"},
{"origin": "http://www.tate.org.uk/art/search?limit=100&page=2&type=artwork&wdr=1700-2015&wi=1&wot=5", "info": "\n              \n              Summary\n              \n              \n                \n                  \n\nRiver Avon Book has a black front cover on which the words ‘RIVER AVON BOOK | RICHARD LONG’ are handwritten in white pencil crayon. The book has around thirty off-white, hand-made pages with torn edges featuring horizontal streaks of light-brown mud. On some pages the mud streaks are thicker and darker while on others they are thinner and more mottled, evoking rivulets across the pages.\nLong created the pages of this book by dipping sheets of paper into silty wet mud taken from the River Avon in Bristol. He then hung up each sheet to allow the water to run off, leaving streaks of dried mud on its surface. These papers were then hand-bound into a book. The artist has explained:\n\nI think the first mud work on paper was River Avon Book of 1979, where I had the idea to make this book with the pages dipped in muddy water. So I got all these sheets, quite big sheets, and after they had been dipped in the muddy water they were cut down and bound into these books. That was the first time I used paper with mud on it.\n(Elliot 2006, p.51.)\n\nAlthough he has also worked with mud taken from other rivers, Long frequently uses mud from the River Avon and has even taken it abroad for use in exhibitions. Referring to the Avon as his ‘home’ river – since it runs through Bristol, where he was born – Long says:\n\nMy first natural playground was the cliff of the Avon Gorge and the towpath by the river. So even as a kid I was fascinated by the enormous tide, and the mud banks, and the wash of the boats as they swept past. You have this wash sweeping up the mud … muddy creeks … I guess it’s right to say that I have used that experience in my art: like water, the tides, the mud. All that cosmic energy is there in my work.\n(Ben Tufnell (ed.), Richard Long: Selected Statements &amp; Interviews, London 2007, p.112.)\n\n\nRiver Avon Book is unique due to the method of its creation, but Long used the same technique to create an edition of 106. Another book in the edition is in the collection of the Museum of Modern Art in New York. Tate curator Andrew Wilson has noted of this edition that ‘in holding this book you literally hold the river … the pace of the turning pages akin to the shifting currents. Each page of each book is thus a unique and real image and each book is different from another as is each page, one from another’ (Andrew Wilson in Wallis 2009, p.199). Long has used a similar ‘mud drawing’ technique for other works, such as River Avon Mud Drawings, Ten Mud-Dipped Papers 1988 (Tate AR00616) and Untitled 1991 (Tate T06555).\n\nFurther reading\nAnne Seymour, Richard Long: Old World, New World, London 1988, p.59.Patrick Elliot, Richard Long: Walking and Marking, exhibition catalogue, National Galleries of Scotland, Edinburgh 2006, p.51.Clarrie Wallis, Richard Long: Heaven and Earth, exhibition catalogue, Tate Britain, London 2009, p.199.\nRuth BurgonJanuary 2012\n\n\n                \n                \n                \n                \n              \n              \n            ", "medium": "Book with mud on paper", "dimensions": "Object: 158 x 142 x 10 mm", "reference": "AR00144", "title": "River Avon Book", "url": "http://www.tate.org.uk/art/artworks/long-river-avon-book-ar00144", "image": "http://www.tate.org.uk/art/images/work/AR/AR00144_8.jpg", "artist": "Richard Long", "collection": "\n        Tate / ", "artistlife": " born 1945", "date": "1979", "acquisition": "ARTIST ROOMS"},
{"origin": "http://www.tate.org.uk/art/search?limit=100&page=2&type=artwork&wdr=1700-2015&wi=1&wot=5", "info": "\n              \n              Display caption\n              \n              \n                \n                  With the increasingly belligerent political situation of the 1930s, Burra's work took on a darker tone. This enigmatic diptych seems to speak of morbidity and decay. The shrouded figures look down on  a skeleton in an open grave. In the background broken columns indicate the degradation of the building. The architecture recalls the destroyed churches that Burra photographed in Spain in  1935 and 1936. The Spanish Civil War had been especially cruel, but by the time this picture  was made war had spread across Europe.  Goya's 'Dark Paintings' may have been a source  for such works. \n                \n                \n                \n                September 2004\n                \n                \n              \n              \n            ", "medium": "Gouache and watercolour on paper", "dimensions": "Support: 1022 x 698 mm", "reference": "N05166", "title": "[title not known]", "url": "http://www.tate.org.uk/art/artworks/burra-title-not-known-n05166", "image": "http://www.tate.org.uk/art/images/work/N/N05/N05166_8.jpg", "artist": "Edward Burra", "collection": "\n        Tate\n        ", "artistlife": " 1905–1976", "date": "1940", "acquisition": "Purchased 1940"},
{"origin": "http://www.tate.org.uk/art/search?limit=100&page=2&type=artwork&wdr=1700-2015&wi=1&wot=5", "medium": "Gouache, oil paint and graphite on paper", "dimensions": "Support: 217 x 392 mm", "reference": "T07010", "title": "Drawing for ‘Sculpture with Colour’ (Forms with Colour)", "url": "http://www.tate.org.uk/art/artworks/hepworth-drawing-for-sculpture-with-colour-forms-with-colour-t07010", "image": "http://www.tate.org.uk/art/images/work/T/T07/T07010_8.jpg", "artist": "Dame Barbara Hepworth", "collection": "\n        Tate\n        ", "artistlife": " 1903–1975", "artistbio": "\n                  Barbara Hepworth 1903-75\n\nOf a middle-class family from the West Riding of Yorkshire, Barbara Hepworth was born in Wakefield on 10 January 1903; her father, Herbert Hepworth, would become County Surveyor and an Alderman. She trained in sculpture at Leeds School of Art (1920-1) and, on a county scholarship, at the Royal College of Art (1921-4), meeting the painters Raymond Coxon and Edna Ginesi and the sculptor Henry Moore. Hepworth was runner-up to John Skeaping for the 1924 Prix de Rome, but travelled to Florence on a West Riding Travel Scholarship. After visiting Rome and Siena with Skeaping, they were married in Florence on 13 May 1925 and moved to Rome, where both began carving stone. In November 1926, they returned to London. Links forged through the British School at Rome with the sculptor Richard Bedford (a curator at the Victoria and Albert Museum), ensured that the collector George Eumorfopoulos visited their studio show in 1927 and bought two Hepworths. The couple moved to 7 The Mall Studios in Hampstead in 1928 (where Hepworth remained until 1939). With Bedford and Moore, they became leading figures in the 'new movement' associated with direct carving. Successful joint exhibitions in 1928 (Beaux Arts Gallery, London and Alex. Reid and Lefevre, Glasgow) and 1930 (Tooth's) consisted of animal and figure sculptures in stone and wood. They joined the London Group and the 7 &amp; 5 Society in 1930-1. A son, Paul, was born in August 1929, but the marriage was deteriorating and in 1931 Hepworth met Ben Nicholson (then married to Winifred Nicholson), who joined her on holiday at Happisburgh, Norfolk. She and Skeaping were amicably divorced in 1933. In 1934 Hepworth gave birth to triplets; she married Nicholson four years later.\nHepworth and Nicholson revealed their move towards abstraction in joint exhibitions in 1932 (Tooth's) and 1933 (Lefevre). This became the abiding direction of her work, epitomised by the pioneering piercing of the block, and coincided with experiments in collage, photograms and prints. Establishing links with the continental avant garde, the couple visited the Parisian studios of Arp, Brancusi, Mondrian, Braque and Picasso. They joined Abstraction-Création, and were major figures in Paul Nash's Unit One grouping and the associated publication edited by Herbert Read (1934). In 1935 they were instrumental in restricting the 7&amp;5 to abstract work, thus paving the way for a fertile period of constructivism enhanced by artist refugees from totalitarian Europe (Gropius, Moholy-Nagy, Breuer, Gabo). This culminated in the publication of Circle: International Survey of Constructive Art (1937), edited by Nicholson, Gabo and the architect Leslie Martin, and designed by Hepworth and Sadie Martin. \n  Such utopianism was curtailed by the war, and Hepworth and Nicholson evacuated to St Ives, Cornwall. They stayed with Margaret Mellis and Adrian Stokes at Little Park Owles, Carbis Bay. Domestic demands and lack of space restricted Hepworth to small sculpture and painting until, on moving to Chy-an-Kerris, Carbis Bay in 1942, she secured a studio. Her first major solo exhibition (Temple Newsam, Leeds 1943) was followed by a monograph by William Gibson (Barbara Hepworth: Sculptress, 1946). She was prominent amongst St Ives artists, forming a focus in 1949 for the establishment of the Penwith Society of Artists with Nicholson, Peter Lanyon and others, and helping to attract international attention to the group's exhibitions. Although Hepworth's contribution to the 1950 Venice Biennale was dogged by comparisons with Moore, two retrospectives - in Wakefield (1951) and London (Whitechapel 1954) - and Read's monograph (1952) confirmed her post-war reputation. She bought Trewyn Studio, St Ives in 1949, where she lived after her divorce from Nicholson two years later. She visited Greece in 1954 in an effort to recover from the sudden death of Paul Skeaping (1953).\n Hepworth was especially active within, and on behalf of, the modernist artistic community in St Ives during its period of post-war international prominence. Her experience of the Cornish landscape was acknowledged in her choice of titles. In a wider context, Hepworth also represented a link with pre-war ideals in a climate of social and physical reconstruction; this was exemplified by her two sculptures for the South Bank site of the Festival of Britain (1951). Public commissions and greater demand encouraged her to employ assistants for preliminary work - including Denis Mitchell and Dicon Nance - and to produce bronze editions.\n  Hepworth's international standing was confirmed by the Grand Prix of the 1959 São Paolo Bienal, which came amid honorary degrees, the CBE (1958) and the DBE (1965), and a second Whitechapel exhibition (1962) and a European tour (1964). In 1964, Single Form was erected outside the United Nations building, New York as a memorial to the Secretary-General, Dag Hammarskjöld. Hepworth served as a Tate trustee (1965-72), donating six works in 1964 and a further nine in 1967 prior to the 1968 retrospective at the Gallery. The catalogue raisonné by Alan Bowness (the sculptor's son-in-law) included in J.P. Hodin's 1961 monograph was extended in 1971. With her long-standing friend the potter Bernard Leach, she was awarded the Freedom of St Ives in 1968 as an acknowledgement of her importance to the town. After a long battle with cancer, she died there on 20 May 1975 in a horrific fire at her home. The studio was designated the Barbara Hepworth Museum in the following year and, on coming under the Tate's aegis in 1980, secured an unrivalled collection of her work for the Gallery. Since then, scholarly interest has focused on her status as one of the few women artists to achieve international prominence.\nMatthew Gale April 1997\n\nBibliography:\nHerbert Read, Barbara Hepworth: Carvings and Drawings, London 1952\nJ.P. Hodin, Barbara Hepworth, Neuchâtel and London 1961\nAlan Bowness, Barbara Hepworth: Drawings from a Sculptor's Landscape, London 1966\nA.M. Hammacher, Barbara Hepworth, London 1968, rev. ed. 1987\nBarbara Hepworth: A Pictorial Autobiography, London 1970, rev. ed. 1978\nAlan Bowness (ed.), The Complete Sculpture of Barbara Hepworth 1960-69, London 1971\nDavid Fraser Jenkins, Barbara Hepworth: A Guide to the Tate Gallery Collection at London and St Ives, Cornwall, London 1982\nPenelope Curtis and Alan G. Wilkinson, Barbara Hepworth: A Retrospective, exh. cat., Tate Gallery Liverpool, 1994\nSally Festing, Barbara Hepworth: A Life of Forms, London 1995\nDavid Thistlewood (ed.), Barbara Hepworth Reconsidered, Liverpool 1996\nPenelope Curtis, Barbara Hepworth, London 1998\nMatthew Gale &amp; Chris Stephens, Barbara Hepworth: Works in the Tate Gallery Collection and the Barbara Hepworth Museum, St Ives, London 1999\n                ", "date": "1941", "acquisition": "Accepted by HM Government in lieu of tax and allocated to the Tate Gallery 1995"},
{"origin": "http://www.tate.org.uk/art/search?limit=100&page=2&type=artwork&wdr=1700-2015&wi=1&wot=5", "info": "\n              \n              Catalogue entry\n              \n              \n                \n                  A01106 [from] TWENTY TWO ILLUSTRATIONS FOR ‘THE TAILOR OF GLOUCESTER’ c. 1902 [A01089-A01110; complete]\n\nPen and watercolour, each 4 3/8×3 5/8 (11×9); Nos.16 and 17 are horizontal.\nPresented by the artist's executor, Captain K.W.G. Duke, R.N., 1946.\nLit: Margaret Lane, The Tale of Beatrix Potter, 1946, pp.63–4.\n\nThe illustrations for The Tailor of Gloucester, her second and favourite book, were drawn in Gloucester and the country round about, the story being based on an actual Gloucestershire story that she heard while staying with a cousin near Stroud. The fabrics in the watercolours are said to have been taken from fabrics in the V. &amp; A.\n\nThe book was first privately printed, in a limited edition of 400 copies, in 1902; Frederick Warne &amp; Co. published their first edition in 1903. D. Billington, Managing Director of Frederick Warne &amp; Co., stated: ‘Regarding the 22 original illustrations held in your Gallery, these are the same drawings from which we originally made the blocks in our 1903 first edition. Only two of these were used in the 1902 edition and these appear on pages 40 and 43 of the present (1958) edition’ (letter of 28 January 1959). In addition the ninth illustration was used only in the 1902 edition. There are seven further plates in the Warne edition, the drawings for which are not at the Tate Gallery.\n\nPublished in:\nMary Chamot, Dennis Farr and Martin Butlin, The Modern British Paintings, Drawings and Sculpture, London 1964, II\n\n\n\n                \n                \n                \n                \n              \n              \n            ", "medium": "Ink, watercolour and gouache on paper", "dimensions": "Support: 111 x 92 mm", "reference": "A01106", "title": "Simpkin at the Tailor’s Bedside", "url": "http://www.tate.org.uk/art/artworks/potter-simpkin-at-the-tailors-bedside-a01106", "image": "http://www.tate.org.uk/art/images/work/A/A01/A01106_8.jpg", "artist": "Helen Beatrix Potter", "collection": "\n        Tate\n        ", "artistlife": " 1866–1943", "date": "c.1902", "acquisition": "Presented by Capt. K.W.G. Duke RN 1946"},
{"origin": "http://www.tate.org.uk/art/search?limit=100&type=artwork&wdr=1700-2015&wi=1&wot=5", "info": "\n              \n              Display caption\n              \n              \n                \n                  This photo-based work raises questions about the effect of the diaspora of the African peoples - their historical dispersion across the world through slavery and colonisation - on the identity and representation of black people. Boyce is the 'English born Native' of the title. The picture developed from a desire to consider the relationship between her own 'self-image' and the one offered by a predominantly white society through the mass media. The scale of the work and its reference to Hollywood heroes such as Tarzan and Rambo point to the power of film to perpetuate sterotypes. Photobooth portraits of the artist dominate the image. They refer in part to voodooo trance, often parodied in Hollywood films.\n                \n                \n                \n                August 2004\n                \n                \n              \n              \n            ", "medium": "Photographs, black and white, on paper, photocopies on paper, acrylic paint , ballpoint pen, crayon and felt-tip pen", "dimensions": "Support: 1240 x 3590 mm", "reference": "T05021", "title": "From Tarzan to Rambo: English Born ‘Native’ Considers her Relationship to the Constructed/Self Image and her Roots in Reconstruction", "url": "http://www.tate.org.uk/art/artworks/boyce-from-tarzan-to-rambo-english-born-native-considers-her-relationship-to-the-t05021", "image": "http://www.tate.org.uk/art/images/work/T/T05/T05021_8.jpg", "artist": "Sonia Boyce", "collection": "\n        Tate\n        ", "artistlife": " born 1962", "date": "1987", "acquisition": "Purchased 1987"},
{"origin": "http://www.tate.org.uk/art/search?limit=100&page=2&type=artwork&wdr=1700-2015&wi=1&wot=5", "medium": "Clock, photograph, colour, on paper and printed papers", "dimensions": "Support: 610 x 2902 mm", "reference": "T01909", "title": "Clock (One and Five), English/Latin Version", "url": "http://www.tate.org.uk/art/artworks/kosuth-clock-one-and-five-englishlatin-version-t01909", "image": "http://www.tate.org.uk/art/images/work/T/T01/T01909_8.jpg", "artist": "Joseph Kosuth", "collection": "\n        Tate\n        ", "artistlife": " born 1945", "artistbio": "\n                  Joseph Kosuth born 1945American Conceptual artist. Born in Toledo, Ohio. Studied at the\nToledo Museum School of Design and with the Belgian painter Line Bloom Draper 1955-62, then at the Cleveland Art Institute 1963-4. Moved in 1964 to New York and studied 1965-7 at the School of Visual Arts; afterwards joined the faculty. In 1965 began\nmaking word pieces in neon and his first Conceptual works (such as T01909) consisting of an object, a photograph of it and dictionary definitions of the words denoting it. These were followed by a series of\n'investigations' comprising propositions on/about/of 'art' with the subtitle 'Art as Idea as Idea', including definitions from a dictionary or categories from the Thesaurus presented in the form of photostats or published in space purchased in\nnewspapers. Co-founder in 1967 of an exhibition area in New York known as the Museum of Normal Art, and had his first one-man exhibition there the same year. Became in 1969 a member of the Editorial Board of the Art and Language Press, England, and\nAmerican editor of the journal Art-Language. From 1971 studied anthropology and philosophy at the New School for Social Research, New York, and travelled throughout the world. Lives in New York.Published in:Ronald Alley,\nCatalogue of the Tate Gallery's Collection of Modern Art other than Works by British Artists, Tate Gallery and Sotheby Parke-Bernet, London 1981, p.399\n                ", "date": "1965", "acquisition": "Purchased 1974"},
{"origin": "http://www.tate.org.uk/art/search?limit=100&page=2&type=artwork&wdr=1700-2015&wi=1&wot=5", "medium": "Watercolour and gouache on board", "dimensions": "Support: 864 x 610 mm", "reference": "N05067", "title": "The Blue Night, Venice", "url": "http://www.tate.org.uk/art/artworks/melville-the-blue-night-venice-n05067", "image": "http://www.tate.org.uk/art/images/work/N/N05/N05067_8.jpg", "artist": "Arthur Melville", "collection": "\n        Tate\n        ", "artistlife": " 1855–1904", "artistbio": "\n                  Arthur MELVILLE 1855–1904\n\nScottish landscape and figure painter in oils and watercolour. Born 10 April 1855 at Loanhead-of-Guthrie, Angus. Attended evening classes at the Trustees' School, Edinburgh, and studied under J. Campbell Noble 1871–5; also in Paris at the Académie Julian 1878–81. Exhibited at the R.S.A. from 1875 (A.R.S.A. 1886) and the R.A. 1878–96; R.W.S. 1900. Also exhibited at the Glasgow Institute and the Grosvenor Gallery. Travelled in the Near East, India and Persia 1881–2. Returned to Edinburgh late 1882 and was soon in touch with artists of the future ‘Glasgow School’. Moved to London 1889. Made several visits to Spain and Morocco from 1891 and to Venice from 1894. Died 28 August 1904 at his house at Whitley, Surrey, from typhoid contracted in Spain. Memorial exhibitions at the R.I., Newcastle, Glasgow and Nottingham 1906–7.\n\nLit: Romilly Feddon, ‘Arthur Melville, R.W.S. (1855–1904)’ and Basil S. Long, ‘List of Works exhibited by Arthur Melville’, in The Old Water-Colour Society's Club, I, 1924; Agnes E. Mackay, Arthur Melville, R.W.S., A.R.S.A., 1855–1904, 1951.\n\n\nPublished in:\nMary Chamot, Dennis Farr and Martin Butlin, The Modern British Paintings, Drawings and Sculpture, London 1964, II\n\n\n\n                ", "date": "1897", "acquisition": "Presented by W. Graham Robertson 1940"},
{"origin": "http://www.tate.org.uk/art/search?limit=100&page=2&type=artwork&wdr=1700-2015&wi=1&wot=5", "info": "\n              \n              Display caption\n              \n              \n                \n                  This depicts a group of cottages at Neunen in Brabant. The cottages are similar to a group that appear in an oil painting known as 'Village at Sunset'. Van Gogh mentioned this and two other drawings in a letter to a friend, the painter van Rappard, as an example of his recent work. Of one of them, he said, 'I had to do it roughly and quickly for the time was rather short for catching the right effect of light and shade, and the tone of the scene, and Nature as it was at that very moment.' The wintry scene of this drawing relates it to a similar drawing described to van Rappard in a letter of March 1884.\n                \n                \n                \n                September 2004\n                \n                \n              \n              \n            ", "medium": "Ink, graphite and gouache on paper", "dimensions": "Support: 305 x 448 mm", "reference": "N04715", "title": "Thatched Roofs", "url": "http://www.tate.org.uk/art/artworks/gogh-thatched-roofs-n04715", "image": "http://www.tate.org.uk/art/images/work/N/N04/N04715_8.jpg", "artist": "Vincent van Gogh", "collection": "\n        Tate\n        ", "artistlife": " 1853–1890", "date": "1884", "acquisition": "Bequeathed by C. Frank Stoop 1933"},
{"origin": "http://www.tate.org.uk/art/search?limit=100&page=2&type=artwork&wdr=1700-2015&wi=1&wot=5", "medium": "Graphite on paper", "dimensions": "Support: 302 x 241 mm", "reference": "T03269", "title": "Mrs Phillips, Wife of the China Man, Oxford Street", "url": "http://www.tate.org.uk/art/artworks/linnell-mrs-phillips-wife-of-the-china-man-oxford-street-t03269", "image": "http://www.tate.org.uk/art/images/work/T/T03/T03269_8.jpg", "artist": "John Linnell", "collection": "\n        Tate\n        ", "artistlife": " 1792–1882", "artistbio": "\n                  English painter. In 1805 he entered the Royal Academy Schools. He participated in the naturalist movement of the early nineteenth century, making oil sketches from nature along the Thames. His friendship with Cornelius Varley led in 1811–12 to his entry into the Baptist church and a more intense interest in humble landscapes, often including labourers at work. In the following decade he made several sketching tours and produced remarkably fresh watercolour sketches. He exhibited his oils at the Society of Painters in Oil and Water-Colours in 1813–20. With his marriage in 1817 and the onset of family responsibilities, he turned his attention to portraiture. \nLinnell became more extreme in his views and eccentric in his habits. His eccentricity led to rifts with other artists and may account for his failure to be elected to the Royal Academy.\nIn the mid 1840s Linnell's increasing prosperity enabled him to give up portraiture, and from 1851, when he settled at Redhill, Surrey, he specialised in rural landscapes. His patrons, however, preferred pastorals, which Linnell was able to see as ‘poetical' by giving them religious significance, and his later landscapes – which became increasingly sketchy and repetitive – sold for high prices. His reputation declined after his death, but his work began to be reassessed in the 1970s, with the emphasis being placed on the more inspired, sometimes visionary, early landscapes.\nBibliographyArtist's estate [Journals (1811, 1817–79), unfinished autobiography (1863) and account books]London, BM, 1976–1–31–6/7 [Landscape and Portrait Sketchbooks, which contain a record of most of his paintings]CHRISTIANA PAYNE\n                ", "date": "1814", "acquisition": "Purchased 1981"},
{"origin": "http://www.tate.org.uk/art/search?limit=100&page=2&type=artwork&wdr=1700-2015&wi=1&wot=5", "medium": "Charcoal on paper", "dimensions": "Support: 508 x 638 mm", "reference": "T01964", "title": "St Paul’s and River", "url": "http://www.tate.org.uk/art/artworks/bomberg-st-pauls-and-river-t01964", "image": "http://www.tate.org.uk/art/images/work/T/T01/T01964_8.jpg", "artist": "David Bomberg", "collection": "\n        Tate\n        ", "artistlife": " 1890–1957", "artistbio": "\n                  Bomberg was the most audacious painter of his generation at the Slade. His treatment of the human figure, in terms of angular, clear-cut forms charged with enormous energy, reveals his determination to bring about a drastic renewal in British painting.\nThe direction taken by his art brought him into contact with Wyndham Lewis and the Vorticists, but Bomberg resisted Lewis's attempts to enlist him as a member of the movement. \nWith the advent of World War I, everything changed dramatically. By November 1915 Bomberg had enlisted in the Royal Engineers, and his harrowing experiences at the Front brought about a profound transformation in his outlook.\nBomberg never again returned to this dogged and limiting idiom, but he did explore a radically different path during the 1920s. His disillusion with the destructive power of the machine at war led to a few years spent experimenting with ways of making his stark pre-war style more rounded and organic. \nThroughout the 1930s Bomberg's art became broader and more impassioned as he sought to convey the essence of his response to landscapes in Scotland and Spain.  This work met with little approval in Britain, and during World War II his outstanding series of Bomb Store paintings did not lead to further commissions from the War Artists Committee, despite his repeated requests. His last years were darkened by the realization that his art remained overlooked and even belittled in Britain. His final landscapes and figure paintings include some of his most powerful works.\nBibliographyDavid Bomberg, 1890–1957 (exh. cat. by A. Forge, W. Lipke and D. Sylvester, ACGB, 1967)W. Lipke: David Bomberg: A Critical Study of his Life and Work (London, 1967)Bomberg: Paintings, Drawings, Watercolours, Lithographs (exh. cat. by J. Drew and D. Sylvester, London, Fischer F.A., 1973)R. Oxlade: David Bomberg, 1890–1957, Royal College of Art Papers, 3 (London, 1977)David Bomberg: The Later Years (exh. cat. by J. Spurling, London, Whitechapel A.G., 1979)David Bomberg in Palestine, 1923–1927 (exh. cat. by R. Cork and S. Rachum, Jerusalem, Israel Mus., 1983)R. Cork: David Bomberg (New Haven and London, 1987)David Bomberg (exh. cat. by R. Cork, London, Tate, 1988)David Bomberg: Poems and Drawings from the First World War (exh. cat., London, Gillian Jason Gal., 1992)RICHARD CORK\n                ", "date": "1945", "acquisition": "Purchased 1975"},
{"origin": "http://www.tate.org.uk/art/search?limit=100&page=2&type=artwork&wdr=1700-2015&wi=1&wot=5", "info": "\n              \n              Summary\n              \n              \n                \n                  Both during and after the creation of Scrapheap Services (Tate T07221) Landy made ink drawings based on its themes. Sweep to Victory graphically depicts the processes of Scrapheap Services, but here the mannequins of the installation who carry out sinister 'cleansing' activities are virtually submerged by Landy's stylised rendering of discarded wrappers for crisps, juice, peanuts, chocolates, McDonalds, Kentucky Fried Chicken, beer and soft drink cans and so on. Virtually every inch of the paper is covered in careful drawing, punctuated by slogans from the video in the installation, together with handwritten transcripts of newspaper articles 'rubbishing' contemporary art, letters seeking funding or sponsorship in kind for the making of the installation, and instructions for use from home improvement materials such as paints, lino paste, acrylic filler and fluorescent battens. Even the installation's two signboards appear in the drawing, with letters to indicate colour fields as though they were from a child's colouring-in book. The giant 'Vulture' people-shredder of the installation appears in the top half of the drawing, with the Scrapheap Services logo on the pile of shredded men underneath, but here it is drastically reduced in scale. The drawing is dominated by the flood of rubbish over which representations of the installation's little cut-out men float chaotically. \n\nLandy intended the installation Scrapheap Services to be set in a sterile and alienating environment created by white walls and fluorescent lighting to emphasise that the rubbish will be ruthlessly eradicated. By contrast, Sweep to Victory seems to represent (ironically, given its title) the ultimate victory of the rubbish. The eye-catching logos of commercial goods leap out from the page and dwarf the frenetic activities - letter writing, preparations for DIY, rubbish disposal - going on in between. More ambiguous than the installation, the drawing represents in two dimensions all the elements of its three dimensional version on the equalising level of a single sheet of paper.\n\nFurther reading:Michael Landy, Scrapheap Services, London 1996Brilliant! New Art from Britain, exhibition catalogue, Walker Arts Centre, Minneapolis 1995, pp.58-60\n\nElizabeth ManchesterOctober 2000\n\n\n                \n                \n                \n                \n              \n              \n            ", "medium": "Ink on paper", "dimensions": "Image: 1267 x 817 mm", "reference": "T07212", "title": "Sweep to Victory", "url": "http://www.tate.org.uk/art/artworks/landy-sweep-to-victory-t07212", "image": "http://www.tate.org.uk/art/images/work/T/T07/T07212_8.jpg", "artist": "Michael Landy", "collection": "\n        Tate\n        ", "artistlife": " born 1963", "date": "1996", "acquisition": "Purchased 1996"},
{"origin": "http://www.tate.org.uk/art/search?limit=100&page=2&type=artwork&wdr=1700-2015&wi=1&wot=5", "info": "\n              \n              Summary\n              \n              \n                \n                  \nThe kiss was one of several erotic motifs – including the embrace and the couple – that occupied Pablo Picasso during the last years of his life, and this graphite on paper drawing depicts a bearded man kissing a young woman. The unbroken lines that make up many elements of the composition – the ear of the woman and the hairline of the man, for instance – perhaps suggest the playful experiments of an experienced draughtsman, while their fluid rhythms might be seen to complement the sensuality of the subject matter.\nAccording to the art historian Jean Leymarie, such qualities – an increased focus on ‘love themes’, and the ‘freedom and unpredictability of his line’ – were characteristic of Picasso’s works on paper at this time (Jean Leymarie, Picasso: The Artist of the Century, New York 1972, p.281). For the writer Michel Leiris, they were also present in drawings executed earlier that year, containing couples ‘with love in mind: about to make it, in the act of making it, or just having made it’ (Michel Leiris, Picasso, Dessins 1966-67, Paris 1968, p.3). Viewed as a variation on a particular motif, however, The Kiss is harder to place. It originates from a sequence of similar studies made on 7 October 1967, but Picasso would not revisit and elaborate upon the motif for a full year (the resulting oil paintings and sketches generating such scandal over their explicit nature that they had to be hung in the highest part of the Palace of the Popes, Avignon, when they were shown there in 1970).\nPicasso often sourced images from previous works kept in his studio, leading his friend and biographer Roland Penrose to observe that ‘when he draws, Picasso is surrounded by a multitude of figures that have been familiars for years’ (Penrose 1981, p.268). This may provide one way of situating The Kiss within Picasso’s pictorial development. The couple in this work appear to be closely related to the titular figures of the Artist and his Model series, comprised of 180 drawings executed by Picasso in 1954–5 (and which he also revisited with Suite 347, a series of 347 prints begun in March 1968). The couple share the same basic features as the bearded sculptor and his muse in the Artist and his Model, but they might perhaps be viewed as archetypes rather than direct quotations. In The Kiss, they are tightly framed, allowing Picasso to focus on details, such as their overlapping tongues, that draw out the energy and physicality of an intimate moment. These nuances may also provoke questions about the nature of their embrace, with the narrowed eyes of the man and tilted angle of the woman’s head possibly carrying the suggestion of sexual violence.\nThis work was bequeathed to Tate upon the death of its owner, Joanna Drew (1929–2003), and the artist’s inscriptions – visible in the upper-right corner of the drawing – provide clues as to its provenance. Following Picasso’s customary system, the drawing is specified as the fourth work completed on 7 October 1967. Underneath, it is inscribed in pencil to Drew and dated 22 January 1968.\nDrew was employed by the Arts Council of Great Britain from 1952, and had served as an exhibition organiser for Picasso retrospectives directed by Roland Penrose and held at the Tate Gallery in 1960 and 1967. Picasso, however, did not attend either exhibition, and it was not until January 1968 that Drew would meet him. As the Arts Council’s official courier, she accompanied Penrose and his wife Lee Miller to Picasso’s home in Mougins in the south of France to supervise the unpacking of works he lent to Hommage à Picasso (the Paris exhibition organised to coincide with his eighty-fifth birthday in 1966, and which travelled to New York later that year). In her commentary on Penrose’s notebooks and letters, art historian Elizabeth Cowling explains that both he and Miller were given drawings contemporary with The Kiss – and bearing near-identical inscriptions – on 22 January. Cowling also quotes Drew’s account of Picasso’s wife Jacqueline offering the artist’s ‘favourite Tintin book’ when asked to find something he could inscribe to Drew (quoted in Elizabeth Cowling, Visiting Picasso: The Notebooks and Letters of Roland Penrose, London 2006, p.313). It is likely that it was at this time that Picasso selected the finished work from his studio, and gifted Drew The Kiss.\n\nFurther reading\nYvonne Zervos, Pablo Picasso, 1969–70, Paris 1970.Roland Penrose, ‘Some Recent Drawings by Picasso’, in Marilyn McCully (ed.), A Picasso Anthology: Documents, Criticism, Reminiscences, Princeton 1981, pp.268–70.Marie-Laure Bernadac, ‘Picasso 1953–1972: Painting as Model’, in Late Picasso: Paintings, Sculpture, Drawings, Prints 1953–1972, exhibition catalogue, Tate Gallery, London 1988, pp.49–94.\nJonathan VernonJanuary 2014\n\nSupported by Christie’s.\n\n\n\n                \n                \n                \n                \n              \n              \n            ", "medium": "Graphite on paper", "dimensions": "Support: 505 x 655 mm", "reference": "T12203", "title": "The Kiss", "url": "http://www.tate.org.uk/art/artworks/picasso-the-kiss-t12203", "image": "http://www.tate.org.uk/art/images/work/T/T12/T12203_8.jpg", "artist": "Pablo Picasso", "collection": "\n        Tate\n        ", "artistlife": " 1881–1973", "date": "1967", "acquisition": "Bequeathed by Joanna Drew 2003, accessioned 2006"},
{"origin": "http://www.tate.org.uk/art/search?limit=100&page=2&type=artwork&wdr=1700-2015&wi=1&wot=5", "info": "\n              \n              Display caption\n              \n              \n                \n                  The Lord points down towards two beasts, Behemoth  and Leviathan, and instructs Job about the extent  and power of His creation. The right hand marginal  text, from the Book of Job, describes Behemoth,  who dominates the land, as 'the chief of the Ways  of God.' Leviathan, a Sea Monster, is 'King over  all the Children of Pride.' In his book  'Jerusalem' Blake has these two monsters  representatives of war by land and by sea. This  relationship is explicitly seen in Blake's two  pictures showing Admiral Nelson and William Pitt  included in this display. One interpretation of  this design is that these beasts stand for the  hopelessness of material nature. The Lord is  pointing out to Job the negativeness of his faith  so far.\n                \n                \n                \n                September 1998\n                \n                \n              \n              \n            ", "medium": "Line engraving on paper", "dimensions": "Image: 200 x 151 mm", "reference": "A00026", "title": "Behemoth and Leviathan", "url": "http://www.tate.org.uk/art/artworks/blake-behemoth-and-leviathan-a00026", "image": "http://www.tate.org.uk/art/images/work/A/A00/A00026_8.jpg", "artist": "William Blake", "collection": "\n        Tate\n        ", "artistlife": " 1757–1827", "date": "1825, reprinted 1874", "acquisition": "Purchased with the assistance of a special grant from the National Gallery and donations from the Art Fund, Lord Duveen and others, and presented through the the Art Fund 1919"},
{"origin": "http://www.tate.org.uk/art/search?limit=100&page=2&type=artwork&wdr=1700-2015&wi=1&wot=5", "info": "\n              \n              Display caption\n              \n              \n                \n                  This, Girtin's most celebrated work, was much admired by Turner. According to an anecdote, 'A dealer went one day to Turner, and after looking round at all his drawings in the room, had the audacity to say, I have a drawing out there in my hackney coach, finer than any of yours. Turner bit his lip, looked first angry, then meditative. At length he broke silence: Then I tell you what it is. You have got Tom Girtin's White House at Chelsea'. The focus of the watercolour, the white house itself, is created by leaving the paper more or less unpainted. The windmill at the left was known as Red House Mill. Beyond it is the horizontal windmill at Battersea and towards the right Chelsea Parish Church.\n                \n                \n                \n                September 2004\n                \n                \n              \n              \n            ", "medium": "Watercolour on paper", "dimensions": "Support: 298 x 514 mm", "reference": "N04728", "title": "The White House at Chelsea", "url": "http://www.tate.org.uk/art/artworks/girtin-the-white-house-at-chelsea-n04728", "image": "http://www.tate.org.uk/art/images/work/N/N04/N04728_8.jpg", "artist": "Thomas Girtin", "collection": "\n        Tate\n        ", "artistlife": " 1775–1802", "date": "1800", "acquisition": "Bequeathed by Mrs Ada Montefiore 1933"},
{"origin": "http://www.tate.org.uk/art/search?limit=100&page=2&type=artwork&wdr=1700-2015&wi=1&wot=5", "medium": "Ink and gouache on paper", "dimensions": "Support: 499 x 649 mm", "reference": "T04154", "title": "Untitled", "url": "http://www.tate.org.uk/art/artworks/hesse-untitled-t04154", "image": "http://www.tate.org.uk/art/images/work/T/T04/T04154_8.jpg", "artist": "Eva Hesse", "collection": "\n        Tate\n        ", "artistlife": " 1936–1970", "artistbio": "\n                  American sculptor and painter of German birth. She arrived in New York in 1939. From 1954 to 1957 she studied at Cooper Union in New York and in 1959 at Yale University School of Art in New Haven, CT, under Josef Albers. Her individual style first appeared in drawings shown in the early 1960s, for example at her first one-woman exhibition at Allan Stone Gallery in New York (1963). Hesse considered herself a painter until 1965, when, during a year in Germany, she constructed and exhibited 14 papier-mâché reliefs, with cord-wrapped wires embedded, projecting or dangling from them, at the Kunsthalle, Düsseldorf; among these exhibited works was Tomorrow's Apples (5 in White) (1965; London, Tate). Hesse's friends included Sol LeWitt, Robert Smithson, Nancy Holt (b 1938), Mel Bochner (b 1940) and Dan Graham.\nIn the years before her early death Hesse's sculpture grew in scale and daring from easel-sized reliefs to Expanded Expansion (1969; New York, Guggenheim), whose latex-covered cheesecloth ‘curtains', draped between 16 plexiglass poles (h. 3.1 m), are extendable laterally, and Right After (1969; Milwaukee, WI, A. Mus.), whose light-filled fibreglass strands are suspended irregularly in space, usually up to c. 5 m wide. Her mature sculpture abounds in contradictions: chaos and order, organic and geometric, absurd and tragic. Hesse was one of the first and most influential artists to question the austere, immobile exactitude of serial Minimalism and imbue it with a capacity to move, change and vary from the norm like a living being.\nBibliographyOberlin Coll., OH, Allen Mem. A. Mus., Eva Hesse Archv [diaries, notebooks, sketches, correspondence]ELLEN H. JOHNSON\n                ", "date": "1965", "acquisition": "Purchased 1986"},
{"origin": "http://www.tate.org.uk/art/search?limit=100&page=2&type=artwork&wdr=1700-2015&wi=1&wot=5", "medium": "Watercolour and ink on paper", "dimensions": "Unconfirmed: 535 x 356 mm", "reference": "T14035", "title": "Untitled", "url": "http://www.tate.org.uk/art/artworks/rothko-untitled-t14035", "image": "http://www.tate.org.uk/art/images/work/T/T14/T14035_8.jpg", "artist": "Mark Rothko", "collection": "\n        Tate\n        ", "artistlife": " 1903–1970", "artistbio": "\n                  Mark Rothko 1903-1970American Abstract Expressionist painter, born at Dvinsk in Russia.\nEmigrated with his family to Portland, Oregon, in 1913. Studied the liberal arts at Yale University 1921-3. Moved in 1925 to New York and studied for a short time at the Art Students League under Max Weber, then began to paint on his own. Taught at\nCenter Academy, Brooklyn, 1929-52. First one-man exhibition at the Portland Art Museum 1933. In the 1930s painted pictures influenced by Milton Avery and Matisse, with simplified compositions and flat areas of colour; co-founder in 1935 with Gottlieb\nand others of The Ten, a group of Expressionist tendency. In association with Gottlieb, worked in a Surrealist idiom 1942-7, drawing upon the myths of antiquity as Jungian archetypes, and making watercolours and oils with calligraphic, biomorphic\nimagery related to Ernst and Miró, and horizontal zones of misty colour. Turned to complete abstraction in 1947, with large soft-edged areas of colour, adopting by 1950 a symmetrical presentation. Taught at the California School of Fine Arts, San\nFrancisco, with Clyfford Still in the summers of 1947 and 1949; collaborated with Baziotes, Hare, Motherwell and later Newman in running the art school The Subjects of the Artist 1948-9; and also taught in the Art Department at Brooklyn College 1951-4.\nHis later works became more sombre in colour. Died in New York by his own hand.Published in:Ronald Alley, Catalogue of the Tate Gallery's Collection of Modern Art other than Works by British Artists, Tate Gallery and\nSotheby Parke-Bernet, London 1981, p.657\n                ", "date": "c.1944", "acquisition": "Accepted by HM Government in lieu of Inheritance Tax 2012 and allocated to Tate 2014"},
{"origin": "http://www.tate.org.uk/art/search?limit=100&page=2&type=artwork&wdr=1700-2015&wi=1&wot=5", "medium": "Screenprint and 12 photographs, colour, on paper", "dimensions": "Support: 530 x 514 mm", "reference": "P07214", "title": "Daguerre’s Soup", "url": "http://www.tate.org.uk/art/artworks/broodthaers-daguerres-soup-p07214", "image": "http://www.tate.org.uk/art/images/work/P/P07/P07214_8.jpg", "artist": "Marcel Broodthaers", "collection": "\n        Tate\n        ", "artistlife": " 1924–1976", "artistbio": "\n                  Marcel Broodthaers 1924-1976Belgian poet, photographer, film-maker and artist. Born in\nBrussels. Began as a poet and aged 16-17 had some contacts with the Belgian Surrealists, especially Magritte, who gave him a copy of Mallarmé's Un Coup de Dés. (Magritte's paintings with words, in which there is a contradiction between\nthe painted word and the painted object, were later a crucial influence on him). Started in 1958 to publish articles illustrated with his own photographs. At the end of 1963 decided to become an artist and began to make objects. First one-man exhibition\nat the Galerie St Laurent, Brussels, 1964. Exhibited everyday objects, words, lettering, child-like drawings etc., often with verbal-visual puns; made books, catalogues, prints on everything from canvases attached to the wall to reliefs in plastic. Made\nhis first film in 1957 and from 1967 a number of short films. In 1968 established a 'Museum of Modern Art' of postcards of paintings and packing cases in his house in Brussels, followed by various other installation-structures. From late 1969 lived\nmainly in Düsseldorf, Berlin and finally London. Died in Cologne.Published in:Ronald Alley, Catalogue of the Tate Gallery's Collection of Modern Art other than Works by British Artists, Tate Gallery and Sotheby\nParke-Bernet, London 1981, p.80\n                ", "date": "1975", "acquisition": "Purchased 1977"},
{"origin": "http://www.tate.org.uk/art/search?limit=100&page=2&type=artwork&wdr=1700-2015&wi=1&wot=5", "info": "\n              \n              Display caption\n              \n              \n                \n                  These collages are mainly made from magazines given to Paolozzi by American ex-servicemen. They show his fascination with popular culture and technology, as well as with the glamour of American consumerism. The title of the series refers to Henry Ford's    famous statement that;History is more or less bunk;. We want \nto live in the present; It reflects  Paolozzi's belief \nthat his work should respond to contemporary culture.  \n\n\n                \n                \n                \n                August 2004\n                \n                \n              \n              \n            ", "medium": "Printed papers on card", "dimensions": "Support: 356 x 235 mm", "reference": "T01460", "title": "Real Gold", "url": "http://www.tate.org.uk/art/artworks/paolozzi-real-gold-t01460", "image": "http://www.tate.org.uk/art/images/work/T/T01/T01460_8.jpg", "artist": "Sir Eduardo Paolozzi", "collection": "\n        Tate\n        ", "artistlife": " 1924–2005", "date": "1950", "acquisition": "Presented by the artist 1971"},
{"origin": "http://www.tate.org.uk/art/search?limit=100&page=2&type=artwork&wdr=1700-2015&wi=1&wot=5", "medium": "Crayon, gouache, ink, graphite and watercolour on paper on hardboard", "dimensions": "Support: 648 x 1104 mm", "reference": "N05736", "title": "Devastation, 1941: An East End Street", "url": "http://www.tate.org.uk/art/artworks/sutherland-devastation-1941-an-east-end-street-n05736", "image": "http://www.tate.org.uk/art/images/work/N/N05/N05736_8.jpg", "artist": "Graham Sutherland OM", "collection": "\n        Tate\n        ", "artistlife": " 1903–1980", "artistbio": "\n                  Graham SUTHERLAND b. 1903\n\nPainter of imaginative landscapes, still life, figure pieces and portraits. Born 24 August 1903 in London. Abandoned a railway engineering apprenticeship after a year and studied at Goldsmiths' College School of Art 1920–5, where he specialized in engraving and etching. Formative influences on his early work were Blake, Samuel Palmer, the late Turner, Paul Nash and Henry Moore. Held his first and second exhibitions of drawings and engravings at the XXI Gallery, London, in 1925 and 1928. Member of the Royal Society of Painter-Etchers and Engravers 1926–33. Taught engraving at the Chelsea School of Art from December 1926 and composition and book illustration 1935 to July 1940. Exhibited at the N.E.A.C. 1929–33 and with the London Group from 1932 (member 1936–7), experimenting with painting in oils from 1930 until, in 1935, the year after his first visit to Pembrokeshire, he decided to become a painter. Participated in the International Surrealist Exhibition in London 1936. First one-man exhibition of his oil paintings, mainly Welsh landscapes, at the Paul Rosenberg and Helft Gallery 1938. As an Official War Artist 1941–4 painted scenes of bomb devastation and of work in mines and foundries. First New York exhibition at the Buchholz Gallery 1946, and in the same year completed the ‘Crucifixion’ for St Matthew's Church, Northampton. Taught painting at Goldsmiths' College as visiting instructor 1946–7. Since 1947 has worked for several months each year on the French Riviera. Trustee of the Tate Gallery 1948–54. Painted the portrait of Somerset Maugham 1949, the first of a series which includes Lord Beaverbrook, Sir Winston Churchill and others. Completed the designs for the Coventry Cathedral tapestry, ‘Christ in Glory in the Tetramorph’, between 1954 and 1957 (installed 1962). Has also designed posters, ceramics, book illustrations, and ballet costumes and décor for The Wanderer 1940. Important retrospective exhibitions have been held at the I.C.A. 1951, the Venice Biennale and the Musée National d'Art Moderne, Paris, 1952, the Tate Gallery 1953, and at the São Paulo Bienal, Brazil, 1955. Awarded the O.M. 1960.\n\nLit: Edward Sackville-West, Graham Sutherland, 1943 and 1955; Robert Melville, Graham Sutherland, 1950; Douglas Cooper, The Work of Graham Sutherland, 1961.\n\n\nPublished in:\nMary Chamot, Dennis Farr and Martin Butlin, The Modern British Paintings, Drawings and Sculpture, London 1964, II\n\n\n\n                ", "date": "1941", "acquisition": "Presented by the War Artists Advisory Committee 1946"},
{"origin": "http://www.tate.org.uk/art/search?limit=100&page=2&type=artwork&wdr=1700-2015&wi=1&wot=5", "medium": "Ink on paper on board", "dimensions": "Support: 300 x 487 mm", "reference": "T06794", "title": "The Protector", "url": "http://www.tate.org.uk/art/artworks/klee-the-protector-t06794", "image": "http://www.tate.org.uk/art/images/work/T/T06/T06794_8.jpg", "artist": "Paul Klee", "collection": "\n        Tate\n        ", "artistlife": " 1879–1940", "artistbio": "\n                  Paul Klee 1879-1940German watercolourist, painter and etcher of fantastic works, mostly\nsmall in scale; one of the most inventive artists of the 20th century. Born in M-4nchenbuchsee near Bern, son of a German music teacher and a Swiss mother. Went to Munich 1898-1901 to study painting; worked first with Knirr, afterwards at the Academy\nunder Stuck. Visited Italy with the sculptor Haller 1901-2 to widen his knowledge of art, then lived 1902-6 in Bern, taking great interest in music as well as painting. His ten etched 'Inventions' 1903-5, with satirical grotesque figures, were his\nfirst significant achievement. Settled in Munich 1906 and had his first one-man exhibition in 1910 at the Kunsthaus, Zurich. Met Kandinsky, Jawlensky, Macke and Marc in 1911 and was included in the second Blue Rider exhibition 1912. Visited Paris in\n1912, met Delaunay and saw Cubist pictures. Travelled to Tunis and Kairouan with Moilliet and Macke 1914; growing interest in colour, began to work largely in watercolour. Moved to Weimar in 1921 to teach at the Bauhaus, moving with the Bauhaus to\nDessau in 1926. His Pedagogical Sketchbook published 1925. Afterwards taught at D-4sseldorf Academy 1931-3. Dismissed by the Nazis in 1933 and returned to Bern. Died at Muralto-Locarno.Published in:Ronald Alley,\nCatalogue of the Tate Gallery's Collection of Modern Art other than Works by British Artists, Tate Gallery and Sotheby Parke-Bernet, London 1981, p.386\n                ", "date": "1926", "acquisition": "Presented by Gustav and Elly Kahnweiler 1974, accessioned 1994"},
{"origin": "http://www.tate.org.uk/art/search?limit=100&page=2&type=artwork&wdr=1700-2015&wi=1&wot=5", "medium": "Gouache on paper", "dimensions": "Support: 2172 x 1289 mm", "reference": "N02080", "title": "The Woman in White", "url": "http://www.tate.org.uk/art/artworks/walker-the-woman-in-white-n02080", "image": "http://www.tate.org.uk/art/images/work/N/N02/N02080_8.jpg", "artist": "Frederick Walker", "collection": "\n        Tate\n        ", "artistlife": " 1840–1875", "artistbio": "\n                  English painter and illustrator.Walker was one of an exceptional band of young illustrators working during the 1860s. \nWalker's career as an illustrator, which came to an end about 1865–6, was too brief for his work to show much stylistic development. He was never a naturally fluid draughtsman, and he never achieved any great dramatic force. In 1871 Walker designed his famous poster for the stage adaptation of Wilkie Collins's The Woman in White. His dramatic image of Anne Catherick, swathed in a cloak and seen full length from behind, is generally considered the first successful modern pictorial poster and anticipates many similar designs of the 1890s. Walker himself believed that the designing of posters could become ‘a most important branch of art'.\nAs a painter in watercolours and oils Walker began to enjoy success from about 1863 onwards. Walker employed a meticulous and heavily worked gouache technique that owed much to William Henry Hunt and Myles Birket Forster. \nWalker's study of the Antique as a student led him to rely on the formal conventions of antique sculpture in his oil paintings. \nTo Victorian eyes Walker seemed a sincere and unsentimental observer of rustic life. His paintings were considered sensitive portrayals of rural landscape and life. Walker's agreeable character and his early death from tuberculosis sustained his posthumous reputation, and he was an important influence on young British painters working in the 1870s and 1880s. But the idealised and sentimental quality of much of his work engendered subsequent critical neglect. \nBibliographyDNBC. Phillips: Frederick Walker, Port. Monographs A. Subjects, vi (1894)J. G. Marks: Life &amp; Letters of Frederick Walker ARA (London, 1896)C. Black: Frederick Walker (London, 1902)LEO JOHN DE FREITAS\n                ", "date": "1871", "acquisition": "Presented by Sir Claude Phillips in memory of his sister Eugenie Phillips 1906"},
{"origin": "http://www.tate.org.uk/art/search?limit=100&page=2&type=artwork&wdr=1700-2015&wi=1&wot=5", "info": "\n              \n              Summary\n              \n              \n                \n                  Eduardo Paolozzi started collecting images from popular publications and pasting them into scrapbooks when he was a child and continued to do so as an adult. During 1946 and 1947, his last year at the Slade School of Art, he began using such images in a series of collages which, according to Paolozzi, were heavily indebted to Pablo Picasso's (1881-1973) synthetic Cubism of c.1912-18. In the summer of 1947, while still an undergraduate, the Mayor Gallery, London, held Paolozzi's first one-man exhibition. Its success allowed him to leave the Slade and live in Paris. It was there, possibly in his flat on the Ile St Louis, that Real Gold was made.\n\nThe collage is made up of images from popular American magazines, which Paolozzi procured from American ex-servicemen, many of whom were studying in Paris as a result of an initiative by the United States government known as the GI Bill. In the context of his own poverty and the general deprivation that affected all of Europe in the years immediately after the Second World War (1939-45), it is not surprising that Paolozzi was seduced by the 'exotic society, bountiful and generous' (Eduardo Paolozzi, 'Retrospective statements' in Robbins, p.192) that he saw presented in American magazines. In Real Gold images of healthy, happy people enjoying the freedom afforded by such machines as modern cars and bikes are interspersed with such other new, liberating inventions as the portable radio and the electric kettle. On the right side is a can of Real Gold orange juice, the product from which the collage takes it title. The Real Gold logo appears in several of Paolozzi's collages from this time, and a year later he used the title again for one of his Bunk collages (Tate T01460). \n\nIt was not, however, just the suggestion of material well-being which attracted Paolozzi to these images. He was equally struck by their artistic value and their status as the new iconography of the modern world. In his opinion, the aesthetic of American advertisements and popular magazines was one 'where the event of selling tinned pears was transformed into multi-coloured dreams, where sensuality and virility combined to form, in our view, an art form more subtle and fulfilling than the orthodox choice of either the Tate Gallery or the Royal Academy' (Eduardo Paolozzi, 'Retrospective statements' in Robbins, p.192). \n\nReal Gold and similar works by Paolozzi from this period have often been cited as the forerunners of Pop Art in Britain. Although there is a clear correspondence with ideas that were later to become associated with Pop Art, Paolozzi himself was responding to Dadaism and Surrealism. Before he left Britain in 1947 he was familiar with the collages of Max Ernst (1891-1976) and Roland Penrose (1900-1984), among others, and once in Paris he had access to Mary Reynolds's and Tristan Tzara's (1896-1963) collections of Dadaist and Surrealist work. The surprising juxtaposition of familiar objects was a central strategy of both groups, and one that is apparent in Paolozzi's collages of the late 1940s.\n\nFurther reading:Eduardo Paolozzi: Sculpture, Drawings, Collages and Graphics, exhibition catalogue, Arts Council of Great Britain, London 1976David Robbins (ed.), The Independent Group: Postwar Britain and the Aesthetics of Plenty, exhibition catalogue, Institute of Contemporary Arts, London 1990, pp.94-108 and 192-193, reproduced p.99, cat.no.50 (colour)\n\nToby TrevesApril 2001\n                \n                \n                \n                \n              \n              \n            ", "medium": "Printed papers on paper", "dimensions": "Support: 282 x 410 mm", "reference": "T06934", "title": "Real Gold", "url": "http://www.tate.org.uk/art/artworks/paolozzi-real-gold-t06934", "image": "http://www.tate.org.uk/art/images/work/T/T06/T06934_8.jpg", "artist": "Sir Eduardo Paolozzi", "collection": "\n        Tate\n        ", "artistlife": " 1924–2005", "date": "1949", "acquisition": "Presented by the artist 1995"},
{"origin": "http://www.tate.org.uk/art/search?limit=100&page=2&type=artwork&wdr=1700-2015&wi=1&wot=5", "info": "\n              \n              Display caption\n              \n              \n                \n                  Sidonia von Bork is the central character in Wilhelm Meinhold's gothic romance 'Sidonia the Sorceress'. The novel is set in sixteenth-century Pomerania and chronicles the crimes of the evil Sidonia, whose beauty captivates all who see her. She is shown here at the court of the dowager Duchess of Wolgast, one of the early intrigues in a career that leads to her execution as a witch. Many of the details of Sidonia's appearance are taken directly from Meinhold's description, but the costume is derived from a portrait of Isabella d'Este by Giulio Romano at Hampton Court. This is one of three figure studies, which were the earliest watercolours Burne-Jones completed.\n                \n                \n                \n                August 2004\n                \n                \n              \n              \n            ", "medium": "Watercolour and gouache on paper", "dimensions": "Support: 333 x 171 mm", "reference": "N05877", "title": "Sidonia von Bork 1560", "url": "http://www.tate.org.uk/art/artworks/burne-jones-sidonia-von-bork-1560-n05877", "image": "http://www.tate.org.uk/art/images/work/N/N05/N05877_8.jpg", "artist": "Sir Edward Coley Bur